<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN"
"http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Fresh Direct</title>
     <link rel="stylesheet" href="index.php?id=css/base.css" type="text/css" media="screen, projection"><link rel="stylesheet" href="index.php?id=code/blueprint/screen.css" type="text/css" media="screen, projection">
	<link rel="stylesheet" href="index.php?id=code/blueprint/print.css" type="text/css" media="print"> 
    <link href="index.php?id=code/drilldown.css" rel="stylesheet" type="text/css" />
    <link href="index.php?id=code/style.css" rel="stylesheet" type="text/css">   
	<!--[if IE]><link rel="stylesheet" href="index.php?id=code/blueprint/ie.css" type="text/css" media="screen, projection"><![endif]-->
    <!--[if IE]><link rel="stylesheet" href="index.php?id=code/styleIE.css" type="text/css" media="screen, projection"><![endif]-->
        <script src="code/jquery-1.2.1.js" type="text/javascript"></script>
    <script src="code/jquery.dimensions.js" type="text/javascript"></script>
    <script src="code/jquery.tooltip.js" type="text/javascript"></script>
    

  </head>
  <!--[if lt IE 7 ]><body class="ie6"><![endif]--> 
  <!--[if IE 7 ]><body class="ie7"><![endif]--> 
  <!--[if IE 8 ]><body class="ie8"><![endif]--> 
  <!--[if !IE]>--><body><!--<![endif]--><div class="container emanual">
    
<div class="span-24 whitebg2 last"><h2>Manual del Empleado</h2></div>
<div class="span-6 colborder">
<ul id="docs">
  <li><a href="manual.php?id=emanualS_A">Introduction</a></li>
  <li><a href="manual.php?id=emanualS_B">El Empleo</a></li>
  
  <li><a href="manual.php?id=emanualS_C_2">La compensaci&oacute;n</a></li>
  <li><a href="manual.php?id=emanualS_D">Prestaciones</a></li>
  <li><a href="manual.php?id=emanualS_E">Permisos</a></li>
  <li><a href="manual.php?id=emanualS_F_1">La Seguridad</a></li>
  <li><a href="manual.php?id=emanualS_G_1">Terminaci&oacute;n del empleo</a></li>
  <li><a href="manual.php?id=emanualS_H_1" class="selected">Normas en el lugar de trabajo</a></li>
  </ul>
</div>
<div class="span-6 colborder">
  <ul id="docs">
    
      <li><a href="manual.php?id=emanualS_H_1">Requisito de vinculaci&oacute;n</a></li>
      <li><a href="manual.php?id=emanualS_H_2">Comunicaciones</a></li>
      <li><a href="manual.php?id=emanualS_H_3">Las Reuniones de Empresa y de departamento</a></li>
      <li><a href="manual.php?id=emanualS_H_4">	Pol&iacute;tica de comunicaciones electr&oacute;nicas</a></li>
      <li><a href="manual.php?id=emanualS_H_6">	Contribuciones</a></li>
      <li><a href="manual.php?id=emanualS_H_7">	C&oacute;digo de vestimenta y apariencia personal</a></li>
      <li><a href="manual.php?id=emanualS_H_8" class="selected">	Pol&iacute;tica y normas en materia de abuso de sustancias</a></li>
      <li><a href="manual.php?id=emanualS_H_9">	El uso del espacio de la empresa por parte del personal</a></li>
      <li><a href="manual.php?id=emanualS_H_10">	Los animales dom&eacute;sticos en el trabajo</a></li>
      <li><a href="manual.php?id=emanualS_H_11">	Parientes</a></li>
      <li><a href="manual.php?id=emanualS_H_12">	Prohibici&oacute;n de la solicitaci&oacute;n y la distribuci&oacute;n</a></li>
      <li><a href="manual.php?id=emanualS_H_14">	Uniformes</a></li>
      <li><a href="manual.php?id=emanualS_H_15">	El uso de los veh&iacute;culos de la empresa</a></li>
      <li><a href="manual.php?id=emanualS_H_16">	Pol&iacute;tica sobre la violencia en el lugar de trabajo</a></li>
      <li><a href="manual.php?id=emanualS_H_18">	C&oacute;digo de comportamiento &eacute;tico</a></li><li><a href="manual.php?id=emanualS_H_29">	Compliance: With this Code</a></li>
    </ul>
  
</div>
<div class="span-10 last"><div class="lang"><a href="manual.php?id=emanualE_H_8" title="English version"></a></div><h3>I.	INTRODUCCION</h3>
<p>FreshDirect est&aacute; comprometido a proveer un ambiente de trabajo productivo y libre de drogas para su empleados, clientes y el público en general. El uso ilegal de drogas o el abuso de medicamentos y/o alcohol entorpece el trabajo de las personas; pone en riesgo la seguridad de los dem&aacute;s empleados, clientes y del público en general; adem&aacute;s de poder da&ntilde;ar la reputaci&oacute;n de la Empresa. El abuso de substancias, legal o ilegal afecta la habilidad de una persona al hacer sus tareas diarias y aumenta el riesgo de accidentes de trabajo. Se ha demostrado que el abuso de sustancias tiene un efecto directo en la productividad, el ausentismo y las tardanzas.</p>
<p>Aunque la Empresa reconoce que la dependencia de productos qu&iacute;micos y otras condiciones m&eacute;dicas o de comportamiento son condiciones tratables, la decisi&oacute;n de buscar un diagn&oacute;stico y aceptar la asistencia m&eacute;dica para tratar el abuso de sustancias es responsabilidad del empleado. La Empresa ayudar&aacute; a los empleados que reconozcan que tienen un problema de abuso de sustancias provey&eacute;ndoles informaci&oacute;n, formaci&oacute;n y consejo, y refiri&eacute;ndolos para obtener asistencia m&eacute;dica en caso de ser apropiado. No obstante la Empresa no es responsable de cubrir el costo de estos servicios. La continuaci&oacute;n del empleo se basa en el rendimiento laboral del empleado y no est&aacute; garantizada por su participaci&oacute;n en un programa de tratamiento o rehabilitaci&oacute;n.</p>
<hr /><h3>II.	OBJECTIVOS DEL PROGRAMA</h3>
<ul>
  <li>Proveer a los empleados con la formaci&oacute;n apropiada en cuanto a los riesgos potenciales ya sean, personales, morales o econ&oacute;micos asociados con el abuso de sustancias.</li>
  <li>Proveer a los empleados acceso a orientaci&oacute;n y/o programas de rehabilitaci&oacute;n en caso de ser apropiado.</li>
  <li>Detectar el abuso de sustancias ilegales no autorizadas en el lugar de trabajo.</li>
  <li>Reducir los riesgos de lesiones causadas por accidentes y proteger las pertenencias de los empleados, trabajadores contratados y del público en general para as&iacute; prevenir accidentes y sus consecuencias, que podr&iacute;an afectar de manera dr&aacute;stica la actividad de la Empresa.</li>
  <li>Mejorar la calidad y productividad, reducir el costo asociado con el ausentismo y las tardanzas, y proteger la reputaci&oacute;n de la Empresa dentro de la comunidad y el sector.</li>
  <li>Cumplir con las leyes y regulaciones locales, estatales y federales incluyendo, pero no limit&aacute;ndose a la “Ley de Discapacitados Americanos” y otras normas dictadas por el Departamento de Salud y Servicios Humanos.</li>
</ul>
<hr /><h3>III.	DEFINICIONES</h3>
<p>“Instalaciones de la Empresa” se refiere a todas las instalaciones de la Empresa, propiedades, ubicaci&oacute;n de trabajo, &aacute;reas de trabajo, oficinas, edificio, estructuras, fijaciones, instalaciones, autom&oacute;viles, camiones, y todos los veh&iacute;culos y equipo, ya sean propiedad de la Empresa, arrendada o usada. Esta pol&iacute;tica tambi&eacute;n cubre cualquier &aacute;rea bajo el control de la Empresa, o cualquier otra &aacute;rea visitada por un empleado asegurado en horas de trabajo y durante y en el marco de su trabajo.</p>
<p>&quot;Empleado Asegurado&quot; se refiere todos los empleados fijos a tiempo completo, tiempo parcial, horas limitadas, trabajadores en periodo de prueba o con contrato y aspirantes a empleo en la Empresa. La Empresa requiere cumplimiento de esta pol&iacute;tica como condici&oacute;n para obtener empleo a los solicitantes cualificados al igual que para la continuaci&oacute;n del empleo de los empleados vigentes.</p>
<p>“Drogas Ilegales” incluye cualquier droga que no se puede obtener legalmente. </p>
<p>“Droga Sint&eacute;tica o de Dise&ntilde;o” incluye cualquier sustancia cuya estructura molecular se trate de drogas legales o ilegales se altera para crear una sustancia que no est&aacute; expl&iacute;citamente prohibida por la ley federal.<br />
  “Abuso de F&aacute;rmacos” incluye, pero no se limita al uso de f&aacute;rmacos recetados por otra persona que no sea aquella a quien fue recetada, o el uso de drogas recetadas sin atenerse a la receta.</p>
<p>“Trafico” significa la compra, venta, transferencia o distribuci&oacute;n de drogas.</p>
<p>“Uso de Alcohol sin Autorizaci&oacute;n” significa tener un nivel de alcohol en la sangre (NAS) de 0.02% o m&aacute;s alto, mientras se encuentra dentro de las instalaciones de la Empresa o llevando a cabo negocios para la Empresa.</p>
<hr /><h3>IV.	POLITICA</h3>
<p>La Pol&iacute;tica servir&aacute; para notificar a todos los Empleados Asegurados de la Empresa que el uso, abuso, la presencia de sustancias en el cuerpo o acudir a trabajar bajo la influencia, posesi&oacute;n  tr&aacute;fico de drogas ilegales, no autorizadas, bebidas alcoh&oacute;licas, substancias controladas o drogas dise&ntilde;adas o sint&eacute;ticas est&aacute; estrictamente prohibido. Las sustancias espec&iacute;ficamente prohibidas y el l&iacute;mite y nivel de confirmaci&oacute;n aplicable para realizar pruebas se describir&aacute;n en la secci&oacute;n de Procedimientos de este documento.</p>
<p>Los Empleados Asegurados pueden mantener medicamentos recetados en las instalaciones de la Empresa siempre y cuando reúnan las siguientes condiciones:</p>
<ul>
  <li>Que los f&aacute;rmacos hayan sido recetados por un doctor autorizado para su uso vigente (dentro de los últimos 12 meses) por la persona que las posee y que los medicamentos est&eacute;n en su envase original con el nombre de dicho empleado asegurado en la etiqueta.</li>
  <li>El Empleado Asegurado debe utilizar los medicamentos en el modo que le fue prescrito.</li>
  <li>Cualquier Empleado Asegurado a quien se le haya informado que el medicamento que se le ha recetado puede causar efectos secundarios debe informar a su supervisor/a de dichos efectos antes de acudir a trabajar utilizando tal medicamento. Se le puede pedir al Empleado Asegurado que realice tareas de trabajo distintas que se consideren de bajo riesgo mientras est&eacute; tomando tal medicamento. No obstante, si tal cambio de trabajo no fuera disponible, la Empresa podr&aacute; limitar o suspender el trabajo (a trav&eacute;s del uso de un permiso acumulado etc.) del empleado durante el periodo de tiempo en que el empleado est&eacute; tomando el medicamento en cuesti&oacute;n.</li>
</ul>
<p>La Empresa ayudar&aacute; a aquellos que informen y reconozcan que tienen un problema de consumo de drogas; no obstante, la violaci&oacute;n de cualquiera de las condiciones de esta pol&iacute;tica descritas en este documento tendr&aacute; como resultado la aplicaci&oacute;n de acciones disciplinarias e incluso el despido.</p>
<hr /><h3>V.	PROCEDIMIENTO</h3>
<p>Los empleados son responsables de su rendimiento en el trabajo, de su comportamiento y su conducta mientras est&eacute;n en el trabajo. Los empleados recibir&aacute;n asesoramiento o ser&aacute;n sometidos a acci&oacute;n disciplinaria, según proceda, independientemente de que reconozcan la existencia de un problema de consumo de sustancias o de que consuman drogas en ese momento. La Empresa se reserva el derecho, en algunas circunstancias, de solicitar que el empleado se haga an&aacute;lisis para detectar drogas y/o alcohol en cualquier momento como condici&oacute;n para obtener o conservar su empleo. Dichos an&aacute;lisis tendr&aacute;n lugar en las siguientes condiciones:</p>
<p>EXAMEN PREVIO AL EMPLEO: cualquier gerente o empleado a quien se le haya otorgado la capacidad de contratar tendr&aacute; la responsabilidad inicial de anunciarle a los posibles empleados que la Empresa lleva a cabo pruebas de consumo de drogas para mantener un lugar de trabajo seguro y productivo. Todos los solicitantes de empleo firmar&aacute;n un formulario de autorizaci&oacute;n para la prueba de detecci&oacute;n de drogas, al igual que el sometimiento a esta la pol&iacute;tica. Las ofertas verbales de trabajo - y ofertas de ascensos a ciertas posiciones - se realizar&aacute;n siempre y cuando el candidato supere una prueba de detecci&oacute;n de consumo de drogas. Las ofertas de trabajo escritas especificar&aacute;n que el empleo depender&aacute; del resultado de las pruebas de detecci&oacute;n de consumo de drogas.</p>
<p>Si el solicitante no pasase las pruebas de detecci&oacute;n de consumo de drogas, entonces el representante asignado informar&aacute; al solicitante de que su empleo ha sido denegado por este motivo. Los procedimientos para comunicar el resultado de una prueba de detecci&oacute;n de drogas se describen en el p&aacute;rrafo F de esta secci&oacute;n.</p>
<p>PRUEBA DESPUES DE UN ACCIDENTE: Cualquier empleado asegurado que se vea involucrado en un accidente o incidente serio o potencialmente serio en el cual (i) Las precauciones de seguridad no se respetaron (ii) se dieron &oacute;rdenes o instrucciones poco seguras (iii) se da&ntilde;&oacute; el equipo o propiedad una persona sufri&oacute; lesiones, (iv) se llevaron a cabo actos inusuales y descuidados, o (v) la causa fue que un empleado no llevaba el equipo de protecci&oacute;n personal o incumpli&oacute; las normas de seguridad mientras trabajaba en las instalaciones de la Empresa, en un vehiculo de la Empresa, o en la propiedad de un cliente, deber&aacute; someterse a una prueba de detecci&oacute;n de consumo de drogas.</p>
<p>Si el Empleado Asegurado no se somete a la prueba o rehúsa someterse a ella, estar&aacute; sujeto a acciones disciplinarias e incluso podr&aacute; ser despedido.</p>
<p>Si se sospecha del consumo de alcohol como causa del accidente en cuesti&oacute;n, se llevar&aacute; a cabo una prueba de aliento/alcohol conjunto con la prueba de detecci&oacute;n de consumo de drogas.</p>
<p>PRUEBA POR REINCORPORACI&oacute;N AL TRABAJO: un empleado que regrese de<br />
  un permiso relacionado con el consumo de drogas o alcohol tendr&aacute; que realizar una prueba de detecci&oacute;n de drogas y/o alcohol y pasarla con &eacute;xito antes de que le sea permitido regresar a su trabajo.</p>
<p>Despu&eacute;s de regresar al trabajo, estos Empleados Asegurados ser&aacute;n sujetos a ex&aacute;menes sin anuncio previo, como sea recomendado por la gerencia de la Empresa, por hasta (2) a&ntilde;os. Si el empleado se rehúsa a hacerse tal examen, el/ella ser&aacute; sujeto a disciplina incluso podr&aacute; ser despedido.</p>
<p>PRUEBA POR SOSPECHA RAZONABLE: Cualquier Empleado Asegurado, independientemente de su puesto puede ser sometido a una prueba de drogas o alcohol si la Empresa tiene razones para pensar que el empleado en cuesti&oacute;n esta bajo sus efectos. Tal sospecha razonable por parte ce la Empresa incluye, pero no se limita a, comportamiento err&aacute;tico, olor a alcohol o marihuana, y alegaciones cre&iacute;bles sobre el uso de drogas o intoxicaci&oacute;n.</p>
<p>TR&aacute;FICO Y MALA CONDUCTA RELACIONADA: se le aconseja a los empleados que se aperciban de actividades de tr&aacute;fico y mala conducta que den aviso de estos incidentes a su supervisor inmediato.</p>
<p>LA COMUNICACI&oacute;N DE LOS RESULTADOS DE LAS PRUEBAS DE DETECCI&oacute;N DE DROGAS /ALCOHOL: Los aspirantes que no pasen las pruebas de detecci&oacute;n de drogas con &eacute;xito ser&aacute;n informados por el oficial de la Empresa apropiado de que su empleo ha sido denegado por esta raz&oacute;n. Todos los aspirantes/empleados ser&aacute;n informados de que tienen (5) d&iacute;as laborables a partir de la fecha de la notificaci&oacute;n por escrito para apelar o explicar la validez de los resultados de la prueba, y podr&aacute;n hacer uso de esta facultad si tienen informaci&oacute;n adicional a tener en cuenta por la gerencia, por ejemplo.; informaci&oacute;n omitida en el momento de la prueba relacionada con la revisi&oacute;n de f&aacute;rmacos recetados, etc. Es competencia exclusiva de la Gerencia de la Empresa, junto con el Oficial de Revisi&oacute;n M&eacute;dica (“MRO”) establecer si la informaci&oacute;n proporcionada altera o no la validez de los resultados de la prueba o justifica la realizaci&oacute;n de una nueva prueba de la misma muestra de orina o de otra adicional.</p>
<p>Toda la informaci&oacute;n concerniente con el resultado de las pruebas de drogas se tratar&aacute; de modo confidencial. El gerente o supervisor contratante ser&aacute; informado por el oficial de la Empresa designado para tal fin de que el aspirante no pas&oacute; la prueba, sin hacer referencia expl&iacute;cita a los resultados de tal prueba. Si el solicitante decide exponer los resultados de la prueba al gerente o supervisor contratante, la informaci&oacute;n ser&aacute; tratada de modo confidencial. La discusi&oacute;n de los resultados de la prueba de detecci&oacute;n de drogas por medio de orina y/o sangre es inapropiada y podr&aacute; conllevar acciones disciplinarias en caso de que se contravenga esta norma.</p>
<hr /><h3>VI.	INFORMACI&oacute;N Y FORMACI&oacute;N DEL EMPLEADO</h3>
<p>Las copias de la Pol&iacute;tica sobre el Abuso de Sustancias estar&aacute;n disponibles para la revisi&oacute;n de todos los aspirantes en el momento de ser contratados. Los candidatos y los empleados podr&aacute;n recibir una copia de esta pol&iacute;tica en el Departamento de Recursos Humanos.</p>
<p>Se le proveer&aacute; a los empleados la siguiente informaci&oacute;n  durante la orientaci&oacute;n laboral: </p>
<ul>
  <li>A.	Los peligros del consumo de drogas en el lugar de trabajo.</li>
  <li>B.	Como obtener asesoramiento sobre las drogas, rehabilitaci&oacute;n y asistencia  disponibles.</li>
</ul>
<hr /><h3>VII.	RECOLECCION DE MUESTRAS Y PROCEDIMIENTOS DE PRUEBA</h3>
<p>La recolecci&oacute;n de pruebas se llevar&aacute; a cabo por medio de una agencia ajena a la Empresa (una entidad medica laboral o un lugar de recolecci&oacute;n gestionado por un laboratorio) especialmente capacitado para el cumplimiento con NIDA (el Instituto Nacional sobre el Consumo de Drogas). Las muestras se enviar&aacute;n a un  laboratorio certificado por el DHHS (El Departamento de Salud y Servicios Humanos) para realizar las pruebas. Las muestras de orina y saliva se analizar&aacute;n inicialmente mediante pruebas de EMIT (Enzimoinmunoensayo) y cualquier prueba positiva ser&aacute; confirmanda con m&eacute;todos de GC/MS (Cromatograf&iacute;a de gases/Espectrometr&iacute;a de Masas), la combinaci&oacute;n de m&eacute;todos mas fiable disponible en el mercado. Asimismo, cualquier prueba de aliento para detectar la presencia de alcohol ser&aacute; llevada a cabo utilizando la metodolog&iacute;a de prueba de aliento para la detecci&oacute;n de alcohol.</p>
<p>La Empresa utilizar&aacute; los servicios de un MRO para la interpretaci&oacute;n de resultados positivos confirmados. Un MRO es un m&eacute;dico con licencia y con conocimientos espec&iacute;ficos de los des&oacute;rdenes causados por el consumo de sustancias, que ha recibido la formaci&oacute;n necesaria para evaluar los resultados positivos de una persona respecto a su historial medico y cualquier otros factores biom&eacute;dicos que sean relevantes.</p>
<hr /><h3>VIII.	DERECHOS Y RESPONSABILIDADES DE LOS EMPLEADOS</h3>
<p>Los empleados siempre tendr&aacute;n la oportunidad de presentar una explicaci&oacute;n alternativa para los resultados positivos de la prueba.<br />
  No obstante es la responsabilidad de cada empleado el procurarse ayuda antes de que los problemas relacionados con las drogas y el alcohol conlleven acciones disciplinarias y hasta incluso el despido. Una vez que se infringe esta pol&iacute;tica, buscar asistencia y rehabilitaci&oacute;n o asesoramiento no disminuir&aacute; necesariamente las acciones disciplinarias y de hecho, no tiene efecto en la decisi&oacute;n de cu&aacute;les son las acciones disciplinarias apropiadas.</p>
<p>Una vez que el empleo haya terminado por incumplimiento de esta pol&iacute;tica, el empleado podr&aacute; volver a solicitar empleo en la Empresa despu&eacute;s de treinta (30) d&iacute;as desde la fecha de despido. Ser&aacute; requisito presentar una certificaci&oacute;n por escrito que documente que se complet&oacute; con &eacute;xito el programa de rehabilitaci&oacute;n de drogas y/o alcohol de mano del consejero/especialista apropiado antes de aceptar la solicitud. En el momento de tal solicitud, el antiguo empleado ser&aacute; considerado como un nuevo aspirante, sin que la Empresa tenga ninguna obligaci&oacute;n de hacer una segunda oferta de empleo autom&aacute;ticamente.</p>
<p>Un antiguo empleado que haya sido despedido por incumplir a esta pol&iacute;tica al que se le haya hecho una segunda oferta de empleo según esta secci&oacute;n, estar&aacute; sujeto a las pruebas de “Reincorporaci&oacute;n al Trabajo” descritos en esta pol&iacute;tica.  Cualquier violaci&oacute;n posterior de esta pol&iacute;tica por parte de un empleado previamente despedido según lo estipulado en esta secci&oacute;n conllevar&aacute; la inhabilitaci&oacute;n de dicho empleado para cualquier contrato en el futuro.</p>
	
</div>
  