<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN"
"http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Fresh Direct</title>
     <link rel="stylesheet" href="index.php?id=css/base.css" type="text/css" media="screen, projection"><link rel="stylesheet" href="index.php?id=code/blueprint/screen.css" type="text/css" media="screen, projection">
	<link rel="stylesheet" href="index.php?id=code/blueprint/print.css" type="text/css" media="print"> 
    <link href="index.php?id=code/drilldown.css" rel="stylesheet" type="text/css" />
    <link href="index.php?id=code/style.css" rel="stylesheet" type="text/css">   
	<!--[if IE]><link rel="stylesheet" href="index.php?id=code/blueprint/ie.css" type="text/css" media="screen, projection"><![endif]-->
    <!--[if IE]><link rel="stylesheet" href="index.php?id=code/styleIE.css" type="text/css" media="screen, projection"><![endif]-->
        <script src="code/jquery-1.2.1.js" type="text/javascript"></script>
    <script src="code/jquery.dimensions.js" type="text/javascript"></script>
    <script src="code/jquery.tooltip.js" type="text/javascript"></script>
    

  </head>
  <!--[if lt IE 7 ]><body class="ie6"><![endif]--> 
  <!--[if IE 7 ]><body class="ie7"><![endif]--> 
  <!--[if IE 8 ]><body class="ie8"><![endif]--> 
  <!--[if !IE]>--><body><!--<![endif]--><div class="container emanual">
    
<div class="span-24 whitebg2 last"><h2>Manual del Empleado</h2></div>
<div class="span-6 colborder">
<ul id="docs">
  <li><a href="manual.php?id=emanualS_A">Introduction</a></li>
  <li><a href="manual.php?id=emanualS_B">El Empleo</a></li>
  
  <li><a href="manual.php?id=emanualS_C_2">La compensaci&oacute;n</a></li>
  <li><a href="manual.php?id=emanualS_D">Prestaciones</a></li>
  <li><a href="manual.php?id=emanualS_E">Permisos</a></li>
  <li><a href="manual.php?id=emanualS_F_1">La Seguridad</a></li>
  <li><a href="manual.php?id=emanualS_G_1" class="selected">Terminaci&oacute;n del empleo</a></li>
  <li><a href="manual.php?id=emanualS_H_1">Normas en el lugar de trabajo</a></li>
  </ul>
</div>
<div class="span-6 colborder">
  <ul id="docs">
    <li><a href="manual.php?id=emanualS_G_1" class="selected">Finalizaci&oacute;n</a></li>
      <li><a href="manual.php?id=emanualS_G_2">Privilegios de conversi&oacute;n de seguros</a></li>
      <li><a href="manual.php?id=emanualS_G_3">Entrevista de salida</a></li>
      <li><a href="manual.php?id=emanualS_G_4">	Devoluci&oacute;n e las propiedades de la empresa</a></li>
      <li><a href="manual.php?id=emanualS_G_5">	Antiguos empleados</a></li>
      <li><a href="manual.php?id=emanualS_G_6">	Reestablecimiento de las prestaciones y fecha de aniversario (puente)</a></li>
      <li><a href="manual.php?id=emanualS_G_7">	Solicitudes posteriores al empleo</a></li>
  </ul>
</div>
<div class="span-10 last"><div class="lang"><a href="manual.php?id=emanualE_G_1" title="English version"></a></div>
<p>FreshDirect trabaja bajo el principio de empleo a voluntad. Esto significa que ni usted ni FreshDirect han llegado a un acuerdo respecto a la duraci&oacute;n de su empleo. Usted es libre de terminar su empleo con FreshDirect en cualquier momento, con o sin raz&oacute;n, y con o sin notificaci&oacute;n. Del mismo modo, FreshDirect tiene el derecho de terminar su empleo en cualquier momento, con o sin raz&oacute;n o notificaci&oacute;n.</p>
<p>FreshDirect espera que usted avise por lo menos con dos (2) semanas de adelanto en caso de su renuncia del empleo. Al dar tal aviso con anticipaci&oacute;n ser&aacute; considerado un empleado que sali&oacute; de la empresa en buenos t&eacute;rminos. Cualquier permiso PTO que haya acumulado y no disfrutado, hasta un l&iacute;mite de 10 d&iacute;as,  se le pagar&aacute; en el momento de finalizaci&oacute;n del empleo, siempre y cuando usted lo haya notificado con dos semanas de anticipaci&oacute;n. Si no realiza tal aviso no recibir&aacute; pago alguno por d&iacute;as de PTO no utilizados.<br />
</p>
<hr /><h3>Dimisi&oacute;n /Finalizaci&oacute;n</h3>
<p>Los empleados que deseen dimitir deber&aacute;n notific&aacute;rselo a su gerente o supervisor por escrito con una antelaci&oacute;n de al menos dos semanas. Si el empleado lo notifica pero la Empresa no requiere sus servicios durante todo o parte del periodo tras la notificaci&oacute;n, el empleado no estar&aacute; obligado a pagar por los d&iacute;as no trabajados. Tras notificar la dimisi&oacute;n, los empleados deben ayudar a la Empresa proporcionando informaci&oacute;n relativa a sus proyectos actuales y ayudando a formar a su sustituto. Durante los dos últimos d&iacute;as, el empleado no podr&aacute; usar permisos remunerados a excepci&oacute;n de los festivos remunerados. En caso de que el empleado no notifique su intenci&oacute;n de antemano como se le solicita, no podr&aacute; volver a ser contratado.</p>
<p>La empresa decidir&aacute; si el trabajador saliente tiene alguna deuda con la empresa y si tiene en su poder alguna tarjeta de cr&eacute;dito de la Empresa, uniforme, herramienta, llaves, equipo de seguridad, manual, veh&iacute;culo, tarjeta de identificaci&oacute;n o cualquier otra propiedad de la empresa. Los empleados que abandonan su puesto en la empresa deber&aacute;n devolver todas las pertenencias de la misma que obren en su poder.</p>
<p>Se emitir&aacute; una n&oacute;mina de liquidaci&oacute;n (de la que se restar&aacute;n retenciones y deducciones) para el empleado en la siguiente fecha de pago según las leyes federales y estatales de aplicaci&oacute;n.</p>
<hr /><h3>Prestaciones tras la finalizaci&oacute;n del empleo</h3>
<p>Los empleados pierden el derecho a percibir prestaciones tras la terminaci&oacute;n del empleo. A excepci&oacute;n de ciertas prestaciones y seguros m&eacute;dicos (ver m&aacute;s abajo) todas las prestaciones que la Empresa proporciona al empleado terminan la medianoche del último d&iacute;a de trabajo del empleado.</p>
	
</div>
  