<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN"
"http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Fresh Direct</title>
     <link rel="stylesheet" href="index.php?id=css/base.css" type="text/css" media="screen, projection"><link rel="stylesheet" href="index.php?id=code/blueprint/screen.css" type="text/css" media="screen, projection">
	<link rel="stylesheet" href="index.php?id=code/blueprint/print.css" type="text/css" media="print"> 
    <link href="index.php?id=code/drilldown.css" rel="stylesheet" type="text/css" />
    <link href="index.php?id=code/style.css" rel="stylesheet" type="text/css">   
	<!--[if IE]><link rel="stylesheet" href="index.php?id=code/blueprint/ie.css" type="text/css" media="screen, projection"><![endif]-->
    <!--[if IE]><link rel="stylesheet" href="index.php?id=code/styleIE.css" type="text/css" media="screen, projection"><![endif]-->
        <script src="code/jquery-1.2.1.js" type="text/javascript"></script>
    <script src="code/jquery.dimensions.js" type="text/javascript"></script>
    <script src="code/jquery.tooltip.js" type="text/javascript"></script>
    

  </head>
  <!--[if lt IE 7 ]><body class="ie6"><![endif]--> 
  <!--[if IE 7 ]><body class="ie7"><![endif]--> 
  <!--[if IE 8 ]><body class="ie8"><![endif]--> 
  <!--[if !IE]>--><body><!--<![endif]--><div class="container emanual">
    
<div class="span-24 whitebg2 last"><h2>Manual del Empleado</h2></div>
<div class="span-6 colborder">
<ul id="docs">
  <li><a href="manual.php?id=emanualS_A">Introduction</a></li>
  <li><a href="manual.php?id=emanualS_B">El Empleo</a></li>
  
  <li><a href="manual.php?id=emanualS_C_2">La compensaci&oacute;n</a></li>
  <li><a href="manual.php?id=emanualS_D">Prestaciones</a></li>
  <li><a href="manual.php?id=emanualS_E" class="selected">Permisos</a></li>
  <li><a href="manual.php?id=emanualS_F_1">La Seguridad</a></li>
  <li><a href="manual.php?id=emanualS_G_1">Terminaci&oacute;n del empleo</a></li>
  <li><a href="manual.php?id=emanualS_H_1">Normas en el lugar de trabajo</a></li>
  </ul>
</div>
<div class="span-6 colborder">
  <ul id="docs">
    <li><a href="manual.php?id=emanualS_E_1">Permisos remunerados</a></li>
      <li><a href="manual.php?id=emanualS_E_2">D&iacute;as festivos</a></li>
      <li><a href="manual.php?id=emanualS_E_3">Pol&iacute;tica de d&iacute;as festivos</a></li>
      <li><a href="manual.php?id=emanualS_E_4">	Permiso remunerado</a></li>
      <li><a href="manual.php?id=emanualS_E_5">	Pol&iacute;tica de PTO</a></li>
      
      <li><a href="manual.php?id=emanualS_E_9">	Permiso por fallecimiento (duelo)</a></li>
      <li><a href="manual.php?id=emanualS_E_10">	Deberes como jurado</a></li>
      
      <li><a href="manual.php?id=emanualS_E_11" class="selected">	Permisos no remunerados</a></li>
      <li><a href="manual.php?id=emanualS_E_16">	Pagos de la cuota de la seguridad social durante los permisos</a></li>
  </ul>
</div>
<div class="span-10 last"><div class="lang"><a href="manual.php?id=emanualE_E_11" title="English version"></a></div>
<p>Ocasionalmente, por razones de salud, personales, o por cualquier otra raz&oacute;n usted necesitar&aacute; ausentarse temporalmente de su trabajo en FreshDirect.  Si este fuese el caso la pol&iacute;tica de FreshDirect permite a sus empleados elegibles solicitar la obtenci&oacute;n de un permiso por alguna raz&oacute;n espec&iacute;fica.</p>
<p>Los permisos espec&iacute;ficos aprobados por su supervisor bajo circunstancias especiales durante su horario habitual de trabajo se descontar&aacute;n en principio de sus d&iacute;as de permiso remunerado en incrementos diarios.  Una vez que usted haya utilizado todos sus d&iacute;as de permiso remunerado acumulados, cualquier otra ausencia ser&aacute; no remunerada al menos que se acuerde de otro modo bajo la aprobaci&oacute;n por escrito del Departamento de Recursos Humanos.<br />
  La no reincorporaci&oacute;n al trabajo despu&eacute;s de un permiso aprobado o la falta de notificaci&oacute;n al Departamento de Recursos Humanos de la raz&oacute;n aceptable por la cual no se reincorpor&oacute; a su trabajo ser&aacute; considerada como una renuncia voluntaria a su empleo.</p>
<p>Todas las solicitudes de permisos temporales deber&aacute;n presentarse por escrito a su supervisor inmediato. Cada solicitud deber&aacute; incluir informaci&oacute;n suficiente como la raz&oacute;n de la ausencia, la duraci&oacute;n de la ausencia y la relaci&oacute;n familiar si es necesario.</p>
<p>Existen varios tipos de permisos no remunerados que puede usted solicitar.</p>

<hr /><h3>	Permiso familiar y m&eacute;dico (FMLA)</a></h3>
         <p>FreshDirect es consciente de que ocasionalmente los empleados pueden necesitar ausentarse para atender ciertas situaciones m&eacute;dicas o familiares, incluidas aquellas de car&aacute;cter militar. Por tanto, y en cumplimiento de la ley federal y estatal de aplicaci&oacute;n, FreshDirect conceder&aacute; permiso a aquellos empleados elegibles que necesiten permiso por las siguientes causas: </p>
<ul>
  <li>Para cuidar de su hijo/a reci&eacute;n nacido o adopci&oacute;n o custodia de un ni&ntilde;o/a (dentro de los 12 primeros meses tras su nacimiento, adopci&oacute;n o cesi&oacute;n de custodia) (denominado “permiso familiar”)</li>
  <li> Para cuidar a su esposo/a, padre o madre, hijo menor o discapacitado que presenten un cuadro critico de salud (denominado “permiso familiar”)</li>
  <li> Debido a su propio estado de salud grave, incluido el embarazo o las enfermedades o accidentes laborales que le impida realizar las funciones y tareas esenciales de su posici&oacute;n de trabajo (denominado “permiso por enfermedad”)</li>
  <li> Por una exigencia tipificada motivada por servicios militares activos de su esposo/a, hijo/a o padre o madre o por que sean llamados a filas por las Fuerzas Armadas como apoyo en un plan de contingencia (denominado “permiso por exigencia tipificada”)</li>
  <li> Para cuidar de su esposo/a, hijo o hija, padre o madre o pariente cercano (de primer grado) que sea miembro del ej&eacute;rcito y haya resultado herido o ca&iacute;do enfermo en acto de servicio para las Fuerzas Armadas y que le inhabilite para llevar a cabo las tareas propias de su grado, rango o clase (un miembro del ej&eacute;rcito es un miembro de las Fuerzas Armadas, incluidos aquellos que sirven en la Guardia Nacional o en Reserva, que est&eacute;n recibiendo cuidados m&eacute;dicos, en rehabilitaci&oacute;n o terapia o est&eacute; convaleciente por cualquier otra causa o incapacitado temporalmente debido a enfermedad o lesiones graves); este tipo de permiso se conoce como “permiso militar”.</li>
</ul>
<h4>Elegibilidad</h4>
<p>Los empleados que hayan trabajado para FreshDirect al menos durante 12 meses y hayan trabajado un m&iacute;nimo de 1.250 horas en un periodo de 12 meses antes de su permiso tienen derecho a recibir hasta 12 semanas de permiso familiar / m&eacute;dico durante un periodo de 12 meses (contabilizado desde el momento en que comienza el primer permiso m&eacute;dico / familiar). Aquellos empleados discapacitados que no cumplan los requisitos descritos pueden obtener igualmente el permiso m&eacute;dico a discreci&oacute;n de FreshDirect.</p><p>
  Si un matrimonio trabaja para FreshDirect, podr&aacute; obtener el permiso de (12) semanas de permiso combinado por el nacimiento de un hijo/a o por adopci&oacute;n o para cuidar a un padre o madre gravemente enfermo/a.</p>
<p>Los empleados elegibles podr&aacute;n disfrutar de un permiso por exigencia tipificada de un m&aacute;ximo de doce (12) semanas durante un periodo de doce (12) meses. El permiso por exigencia tipificada se limita a 12 semanas laborales y es coincidente con otros tipos de permiso FMLA. Los empleados elegibles pueden disfrutar de un m&aacute;ximo de 26 semanas laborables de permiso militar durante un periodo único de 12 meses para hacerse cargo de un miembro del ej&eacute;rcito. El permiso militar es coincidente con otros permisos FMLA y otros permisos a los que se opta según la ley local, estatal o federal. La baja militar combinada con otros permisos FMLA no puede exceder de 26 semanas en el mismo periodo de 12 meses. Del mismo modo que con las bajas familiares o por enfermedad, los empleados podr&aacute;n solicitar permiso por exigencia tipificada y permiso militar si trabajan en una zona cubierta, llevan trabajando en la empresa un m&iacute;nimo de 12 meses y han trabajado al menos 1250 horas durante el anterior periodo de 12 meses.</p>
<p>Todas las bajas previstas por la ley estatal ser&aacute;n coincidentes con los permisos federales si es pertinente. Dado que en algunos estados los empleados pueden tener derecho a permisos, prestaciones y derechos suplementarios, los empleados que se planteen tomar una baja familiar /m&eacute;dica deber&aacute;n consultar con Recursos Humanos para obtener m&aacute;s informaci&oacute;n y referirse a los suplementos por estados del presente Manual.</p>
<h4>Tipo de permiso</h4>
<p>El permiso familiar o m&eacute;dico, as&iacute; como el permiso por exigencia tipificada pueden disfrutarse en periodos consecutivos de hasta 12 semanas, y el permiso militar, en periodos de hasta 26 semanas. Cuando sea necesario desde un punto de vista m&eacute;dico, los empleados podr&aacute;n disfrutar de permiso familiar, m&eacute;dico o militar de forma intermitente (en periodos separados de tiempo) o de un horario reducido (menos horas al d&iacute;a o menos d&iacute;as a la semana). El permiso por exigencia tipificada puede tomarse de forma intermitente o en forma de horario reducido cuando el trabajador lo notifique con antelaci&oacute;n o presentando los certificados pertinentes. Los permisos intermitentes o las jornadas reducidas para cuidar de un hijo reci&eacute;n nacido, adoptado o bajo su custodia pueden tomarse a discreci&oacute;n de FreshDirect. Los empleados deben tratar de programar sus tratamientos m&eacute;dicos u otras causas de permiso intermitente o reducci&oacute;n de jornada de tal manera que no entorpezcan la actividad de FreshDirect. Aquellos empleados que deseen disfrutar de permiso intermitente o jornada reducida pueden, a discreci&oacute;n de FreshDirect y siempre que est&eacute; conforme con la legalidad, ser trasladados a otro puesto para el que est&eacute;n cualificados y por el que recibir&iacute;an id&eacute;ntico sueldo y prestaciones, si se ajusta mejor a su permiso. </p>
<h4>Avisos e Informaci&oacute;n requerida</p>
</h4>

<p>Aquellos empleados que soliciten el permiso familiar, m&eacute;dico o militar, hasta el punto en que sea posible prever tales permisos y sin vulnerar la ley, deber&aacute; notificarlo con 30 d&iacute;as de antelaci&oacute;n al permiso a Recursos Humanos. En caso de emergencia, los empleados deber&aacute;n hacer tal notificaci&oacute;n a Recursos Humanos lo antes posible. Los empleados que soliciten permiso por exigencia tipificada deber&aacute;n notificarlo con toda la antelaci&oacute;n que les sea posible siempre y cuando tal permiso sea previsible. Si no se notifica podr&iacute;an darse retrasos en la concesi&oacute;n del permiso. Tras una solicitud de permiso familiar, de enfermedad o militar, Recursos Humanos realizar&aacute; el papeleo pertinente, que incluye el Formulario de Certificaci&oacute;n de Cuidador, que debe cumplimentar y devolver a Recursos Humanos en un plazo de 15 d&iacute;as. Aquellos empleados que soliciten el permiso por exigencia tipificada deber&aacute;n presentar un certificado de acuerdo con lo estipulado por el Ministerio de Trabajo cuando se cre&oacute; tal normativa. Recursos Humanos s&oacute;lo ser&aacute; quien ostente la responsabilidad de conceder o denegar una solicitud de permiso familiar o m&eacute;dico.</p>
<h4>Uso de tiempo remunerado</h4>
<p>Todos los permisos recogidos en esta pol&iacute;tica son no remunerados. Sin embargo, los empleados deber&aacute;n hacer uso de todo su tiempo de PTO antes de comenzar el permiso FMLA. El uso de los d&iacute;as de permiso remunerado no podr&aacute; servir para alargar un permiso m&eacute;dico. Asimismo, según las circunstancias, los empleados que disfruten de permiso m&eacute;dico podr&aacute;n recibir una indemnizaci&oacute;n por discapacidad temporal que equivale a parte de la paga habitual. Los empleados no podr&aacute;n utilizar m&aacute;s de dos tipos de permiso remunerado al mismo tiempo bajo ninguna circunstancia. </p>
<h4>Mantenimiento de prestaciones</h4>
<p>FreshDirect mantendr&aacute; su seguro según su plan de prestaciones (por ejemplo seguro m&eacute;dico, incapacidad permanente, seguro dental) mientras los empleados se encuentren disfrutando de un permiso familiar o m&eacute;dico aprobado según esta pol&iacute;tica. La cobertura de los empleados podr&aacute; extenderse a discreci&oacute;n de FreshDirect. Tras la finalizaci&oacute;n de la cobertura, aquellos empleados que lo deseen podr&aacute;n mantener la cobertura de tales planes a su coste según lo previsto por COBRA. Los permisos no conllevar&aacute;n la p&eacute;rdida de prestaciones que se hayan acumulado antes de que comenzase dicho permiso.</p>
<h4>Aviso de intenci&oacute;n de Regreso al trabajo</h4>
<p>Cada 30 d&iacute;as de permiso, los empleados deber&aacute;n notificar a FreshDirect su estado y si tienen la intenci&oacute;n de regresar al trabajo despu&eacute;s del permiso. FreshDirect podr&aacute; solicitar la devoluci&oacute;n de las cuotas pagadas por prestaciones de empleados que no vuelvan al trabajo despu&eacute;s de un permiso por raz&oacute;n alguna excepto la persistencia, recurrencia o aparici&oacute;n de 1) una enfermedad grave por la que el empelado y su familia podr&iacute;a solicitar permiso m&eacute;dico; 2) una lesi&oacute;n e enfermedad grave del/la esposo/a, hijo/a, padre o madre o familiar directo de un miembro del ej&eacute;rcito que diese opci&oacute;n a solicitar permiso militar; o 3) cualquier otra situaci&oacute;n que escape a su control</p>
<h4>Estudios m&eacute;dicos independientes</h4>
<p>FreshDirect se reserva el derecho a solicitar a los empleados, a cargo de la empresa, que obtengan una segunda o tercera opini&oacute;n m&eacute;dica para determinar la necesidad de un permiso.</p>
<h4>La Reincorporaci&oacute;n</h4>
<p>Los empleados que se reincorporen al trabajo tras un permiso concedido según esta pol&iacute;tica, ser&aacute;n reubicados en un puesto igual o similar al anterior sin disminuciones en su sueldo, prestaciones u otros t&eacute;rminos de su contrato. </p><p>
  Aquellos empleados que est&eacute;n disfrutando de permiso por enfermedad a los que se permita extender su permiso m&aacute;s all&aacute; de las 12 semanas (en el caso de permiso militar, 26 semanas) podr&aacute;n reincorporarse a un puesto de haberlo, que podr&aacute; o no ser similar al que ten&iacute;an anteriormente. </p><p>
  Aquellos empleados que se habr&iacute;an visto afectados por despidos y reducciones de plantilla, o cuyo empleo hubiese terminado por otras causas si no se hubiesen encontrado de permiso, no podr&aacute;n reincorporarse. </p>
<p>FreshDirect no suele permitir el teletrabajo. En algunos casos, para ayudar al empleado en su retorno despu&eacute;s de un permiso, la empresa considerar&aacute; concederle 1 &oacute; 2 d&iacute;as de teletrabajo en caso de empleados fijos a tiempo completo. En tales circunstancias, ser&aacute; decisi&oacute;n exclusiva de la Empresa conceder el teletrabajo y &eacute;ste no estar&aacute; disponible para aquellos puestos en que no resulta viable esta pr&aacute;ctica. No se permitir&aacute; el teletrabajo una vez transcurridos m&aacute;s de 6 meses tras la reincorporaci&oacute;n.</p>
<p>En circunstancias concretas y espec&iacute;ficas en que la reincorporaci&oacute;n al trabajo suponga da&ntilde;os econ&oacute;micos gravosos para FreshDirect, la Empresa se reserva el derecho a denegar tal reincorporaci&oacute;n de empleados que con toda seguridad est&aacute;n bien pagados y son “clave” tras un permiso FMLA durante el cual se haya mantenido la cobertura m&eacute;dica. Un empleado “clave” es aquel empleado elegible que se encuentra entre el 10% de empleados mejor pagados a 75 millas a la redonda del lugar de trabajo.</p>
<p>Tras la reincorporaci&oacute;n al trabajo, los empleados que estuvieron de permiso a causa de su propia salud deber&aacute;n presentar un certificado en que quede de manifiesto que est&aacute;n capacitados para volver a desempe&ntilde;ar las funciones esenciales de su puesto con o sin realizar adaptaciones.</p>
<p>Los empleados deber&aacute;n dirigirse a Recursos Humanos para m&aacute;s informaci&oacute;n acerca de sus opciones a permiso familiar /m&eacute;dico y los procedimientos que se requieren.</p> 
          
          <hr /><h3>Permiso por servicio militar</a></h3>          
         <p>FreshDirect cumple con todas las leyes federales y estatales que aplique a aquellos empleados que son convocados para prestar servicios en las Fuerzas Armadas o a quienes se solicite tiempo para satisfacer sus obligaciones de entrenamiento como reservistas.  En estas circunstancias el empleado deber&aacute; presentar aviso previo, al menos que las necesidades militares se lo impidan.</p><p>
Por favor consulte con el Departamento de Recursos Humanos sobre sus derechos de reincorporaci&oacute;n tras una ausencia temporal militar. Por favor tenga en cuenta que todo permiso por servicio militar ser&aacute; considerado como permiso no remunerado excepto en aquellos casos en que el empleado cuente con d&iacute;as de PTO y desee emplearlos.</p>	 
          <hr /><h3>Permiso por asuntos propios</a></h3>          
          <p>En circunstancias especiales, FreshDirect puede conceder una ausencia por asuntos propios. Usted debe solicitar el permiso por asuntos propios no remunerado a su supervisor inmediato. Un permiso de asuntos propios no debe interferir con el funcionamiento normal de su departamento o de FreshDirect. Su supervisor inmediato enviar&aacute; su solicitud al Departamento de Recursos Humanos para su aprobaci&oacute;n final.</p>
<p>Adem&aacute;s del permiso por viaje de verano (ver m&aacute;s abajo) un permiso por asuntos propios puede concederse hasta por veinte (20) d&iacute;as en cada a&ntilde;o natural. Deber&aacute; utilizar todos los d&iacute;as de PTO que le resten para sus permisos por asuntos propios.  Si su ausencia se extendiera m&aacute;s de veinte (20) d&iacute;as, los permisos remunerados y otras prestaciones no continuar&aacute;n acumul&aacute;ndose. Si no se reincorporara tras el permiso en la fecha tendr&aacute; como consecuencia el despido. Se permitir&aacute; a los empleados disfrutar de un (1) permiso por asuntos propios de hasta veinte (20) d&iacute;as cada tres a&ntilde;os de empleo.</p>
          <hr /><h3>Permiso por viaje de verano</a></h3>
	<p>Muchos empleados de FreshDirect tienen familiares fuera del &aacute;rea de la Ciudad de Nueva York- ya sea en algún otro lugar de los Estados Unidos o en otros pa&iacute;ses- y muchos de estos empleados frecuentemente expresan su inter&eacute;s por hacer viajes largos para visitar a sus familiares.  Con el prop&oacute;sito de satisfacer este inter&eacute;s, FreshDirect tiene un programa de Permiso por viaje de verano.  Según este programa, los empleados pueden solicitar una vacante disponible de permiso por viaje de verano.  Para ser elegible, el empleado debe llevar (a) por lo menos 9 meses de servicio continuo en la Empresa a la fecha en que comienza el permiso, (b) Menos de 3 ausencias no programadas en los 6 meses anteriores a la solicitud, y (c) Ningún problema de disciplina durante los seis meses anteriores a la solicitud.  (las ausencias o problemas de disciplina pueden ser causa de revocaci&oacute;n de permiso por viaje de verano previamente otorgado.)  Puede obtener los formularios de solicitud en el Departamento de Recursos Humanos o directamente de los gerentes de departamento.  Cualquier permiso en virtud de este programa debe durar por lo menos 4 semanas y no m&aacute;s de 8 semanas y debe de iniciar y terminar entre el 15 de Junio y el 31 de Agosto únicamente.</p>
<p>El permiso por viaje de verano no est&aacute; remunerado (pero los empleados pueden optar por recibir pago por los d&iacute;as de PTO que hayan acumulado para cubrir parte del permiso).  No obstante los empleados optar&aacute;n a un pago de 50$ semanales por permiso de viaje de verano sujeto a las retenciones normales.  El pago por permiso por viaje de verano ser&aacute; concedido como tiempo no remunerado a los empleados en el programa que: (a) comiencen el permiso y regresen en la fecha acordada con su supervisor y (b) trabajen por lo menos una semana completa despu&eacute;s del regreso del permiso por viaje de verano. Un empleado que no se reincorpore conforme a lo acordado o que se reincorpore al trabajo pero deje su empleo o sea despedido antes de trabajar 30 d&iacute;as despu&eacute;s del permiso no tendr&aacute; derecho a recibir pago por permiso por viaje de verano.</p>
<p>Cada gerente de departamento decidir&aacute; si desviarse de esta gu&iacute;a general bas&aacute;ndose en las necesidades del departamento y circunstancias especiales.</p>
</div>
  