<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN"
"http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Fresh Direct</title>
     <link rel="stylesheet" href="index.php?id=css/base.css" type="text/css" media="screen, projection"><link rel="stylesheet" href="index.php?id=code/blueprint/screen.css" type="text/css" media="screen, projection">
	<link rel="stylesheet" href="index.php?id=code/blueprint/print.css" type="text/css" media="print"> 
    <link href="index.php?id=code/drilldown.css" rel="stylesheet" type="text/css" />
    <link href="index.php?id=code/style.css" rel="stylesheet" type="text/css">   
	<!--[if IE]><link rel="stylesheet" href="index.php?id=code/blueprint/ie.css" type="text/css" media="screen, projection"><![endif]-->
    <!--[if IE]><link rel="stylesheet" href="index.php?id=code/styleIE.css" type="text/css" media="screen, projection"><![endif]-->
        <script src="code/jquery-1.2.1.js" type="text/javascript"></script>
    <script src="code/jquery.dimensions.js" type="text/javascript"></script>
    <script src="code/jquery.tooltip.js" type="text/javascript"></script>
    

  </head>
  <!--[if lt IE 7 ]><body class="ie6"><![endif]--> 
  <!--[if IE 7 ]><body class="ie7"><![endif]--> 
  <!--[if IE 8 ]><body class="ie8"><![endif]--> 
  <!--[if !IE]>--><body><!--<![endif]--><div class="container emanual">
    
<div class="span-24 whitebg2 last"><h2>Manual del Empleado</h2></div>
<div class="span-6 colborder">
<ul id="docs">
  <li><a href="manual.php?id=emanualS_A">Introduction</a></li>
  <li><a href="manual.php?id=emanualS_B">El Empleo</a></li>
  
  <li><a href="manual.php?id=emanualS_C_2">La compensaci&oacute;n</a></li>
  <li><a href="manual.php?id=emanualS_D">Prestaciones</a></li>
  <li><a href="manual.php?id=emanualS_E">Permisos</a></li>
  <li><a href="manual.php?id=emanualS_F_1">La Seguridad</a></li>
  <li><a href="manual.php?id=emanualS_G_1">Terminaci&oacute;n del empleo</a></li>
  <li><a href="manual.php?id=emanualS_H_1" class="selected">Normas en el lugar de trabajo</a></li>
  </ul>
</div>
<div class="span-6 colborder">
  <ul id="docs">
    
      <li><a href="manual.php?id=emanualS_H_1">Requisito de vinculaci&oacute;n</a></li>
      <li><a href="manual.php?id=emanualS_H_2">Comunicaciones</a></li>
      <li><a href="manual.php?id=emanualS_H_3">Las Reuniones de Empresa y de departamento</a></li>
      <li><a href="manual.php?id=emanualS_H_4" class="selected">	Pol&iacute;tica de comunicaciones electr&oacute;nicas</a></li>
      <li><a href="manual.php?id=emanualS_H_6">	Contribuciones</a></li>
      <li><a href="manual.php?id=emanualS_H_7">	C&oacute;digo de vestimenta y apariencia personal</a></li>
      <li><a href="manual.php?id=emanualS_H_8">	Pol&iacute;tica y normas en materia de abuso de sustancias</a></li>
      <li><a href="manual.php?id=emanualS_H_9">	El uso del espacio de la empresa por parte del personal</a></li>
      <li><a href="manual.php?id=emanualS_H_10">	Los animales dom&eacute;sticos en el trabajo</a></li>
      <li><a href="manual.php?id=emanualS_H_11">	Parientes</a></li>
      <li><a href="manual.php?id=emanualS_H_12">	Prohibici&oacute;n de la solicitaci&oacute;n y la distribuci&oacute;n</a></li>
      <li><a href="manual.php?id=emanualS_H_14">	Uniformes</a></li>
      <li><a href="manual.php?id=emanualS_H_15">	El uso de los veh&iacute;culos de la empresa</a></li>
      <li><a href="manual.php?id=emanualS_H_16">	Pol&iacute;tica sobre la violencia en el lugar de trabajo</a></li>
      <li><a href="manual.php?id=emanualS_H_18">	C&oacute;digo de comportamiento &eacute;tico</a></li><li><a href="manual.php?id=emanualS_H_29">	Compliance: With this Code</a></li>
    </ul>
  </ul>
</div>
<div class="span-10 last"><div class="lang"><a href="manual.php?id=emanualE_H_4" title="English version"></a></div>
<p>La Empresa respeta la privacidad de sus empleados.  Al mismo tiempo, la Empresa debe supervisar, grabar y revelar las comunicaciones electr&oacute;nicas de los empleados entre las que se incluyen conversaciones telef&oacute;nicas y por e-mail, con el fin de:</p><p>
</p>
<ul>
  <li>Proteger la informaci&oacute;n privilegiada y otras propiedades de la Empresa,</li>
  <li> Promover la eficacia y el servicio apropiado a los clientes,</li>
  <li> Prevenir o investigar posibles malos usos,</li>
  <li> Cumplir las peticiones legales de informaci&oacute;n</li>
  <li> Asegurar que los sistemas electr&oacute;nicos de la Empresa no est&aacute;n siendo usados contrariamente a esta pol&iacute;tica.</li>
</ul>
<hr /><h3>
  Pol&iacute;tica de uso del tel&eacute;fono, mensajes de voz, ordenador, e-mail e Internet</h3>
<p>FreshDirect proporciona tel&eacute;fono, mensajes de voz, ordenador, e-mail e Internet (“servicios electr&oacute;nicos”) a ciertos empleados para facilitar su trabajo y mejorar el servicio al cliente. Estos Servicios Electr&oacute;nicos tienen fines laborales. Los empleados no deber&aacute;n esperar contar con privacidad alguna en relaci&oacute;n con el uso de Servicios Electr&oacute;nicos. El uso de Servicios Electr&oacute;nicos de la Empresa implica el consentimiento de todas las condiciones detalladas en este manual.</p>
<p>Se proh&iacute;ben a los empleados conductas inapropiadas cuando utilicen el acceso a Internet y el e-mail de la empresa. Entre otras conductas inapropiadas se encuentran las siguientes: (1) utilizar Internet para actividades fraudulentas (2) utilizar Internet para actividades comerciales no relacionadas con la Empresa (3) violar la seguridad inform&aacute;tica de la Empresa o de cualquier otra organizaci&oacute;n (4) comunicaciones que violen las leyes vigentes (5) violaci&oacute;n de las leyes de derechos de propiedad (6) uso de expresiones inapropiadas o cuestionables tanto en mensajes públicos como privados (7) env&iacute;o de mensajes que puedan tener como resultado la p&eacute;rdida de trabajo o sistemas (8) env&iacute;o de “cartas cadena” o “reenviados” a listas de personas, as&iacute; como todo otro mensaje que pueda saturar la red o entorpecer el trabajo de otros (9) acceso inapropiado a p&aacute;ginas web no relacionadas con el trabajo (10) utilizaci&oacute;n de sistemas de acoso sexual o de otro tipo (11) desarrollo de otro negocio v&iacute;a Internet o e-mail o (12) exceso en el uso para fines personales.</p>
<p>Los empleados deber&aacute;n cumplir con la confidencialidad y no comunicar informaci&oacute;n confidencial de la Empresa o de clientes a trav&eacute;s de Internet.</p>
<p>Los empleados s&oacute;lo podr&aacute;n bajar archivos de Internet en caso de que (1) lo hagan por razones exclusivamente laborales (2) la Empresa consiente tal descarga por escrito (3) los archivos se escaneen en busca de virus utilizando el anti-virus de la Empresa. No se podr&aacute; instalar software o hardware de ningún tipo, y no estar&aacute; permitido hacer copias de ningún software sin permiso por escrito de gerencia. </p>
<p>Los empleados no pueden ver, descargar, recibir o enviar contenido pornogr&aacute;fico, bromas de car&aacute;cter sexual, dibujos ni otros materiales que puedan resultar ofensivos desde el equipo de la Empresa. Si un empleado recibe tales materiales debe borrarlos de inmediato y comunicar la pol&iacute;tica de la Empresa a la persona que los env&iacute;a.</p>
<p>Se proh&iacute;be a los empleados visionar, recuperar u obtener acceso al e-mail de otros empleados o a sus mensajes sin su consentimiento. Asimismo, se proh&iacute;be terminantemente acceder a cuentas de correo personales desde los equipos inform&aacute;ticos y el software de la Empresa. </p>
<p>Los mensajes de voz, los e-mails, incluyendo los personales, y todos los datos almacenados en los Servicios Electr&oacute;nicos de la Empresa son propiedad de la Empresa. Los e-mails, mensajes de voz o mensajes de Internet que env&iacute;en o reciban los empleados de la Empresa no son confidenciales. La Empresa no tiene intenci&oacute;n de controlar todo el correo de voz y e-mail; sin embargo, se reserva el derecho en todo momento a escuchar los mensajes de voz y revisar los e-mails y controlar el acceso a Internet para asegurarse de que estos sistemas se utilizan para los fines adecuados. La Empresa se reserva el derecho a controlar estos Servicios Electr&oacute;nicos incluso en aquellos casos en que el Empleado cuente con una contrase&ntilde;a “confidencial” o c&oacute;digo cifrado para acceder a los mensajes de voz o los e-mails. La Empresa lleva un registro de las contrase&ntilde;as y números de acceso que se proporcionan a los empelados y puede utilizarlos para acceder a los mensajes de voz y el e-mail a su discreci&oacute;n. </p>
<p>Los sistemas inform&aacute;ticos y el hardware, as&iacute; como los mensajes que se escriban, env&iacute;en o reciban en el sistema de correo y de mensajes de voz o utilizando los sistemas de comunicaci&oacute;n de la Empresa son propiedad exclusiva de FreshDirect. Todos los documentos, informaci&oacute;n y datos creados, almacenados y / o copiados desde un ordenador de la empresa son propiedad de &eacute;sta y no podr&aacute;n copiarse ni transmitirse de forma alguna a terceros m&aacute;s que dentro del desempe&ntilde;o de su trabajo y en nombre de la Empresa.</p>
<p>El mal uso de los Servicios Electr&oacute;nicos o el incumplimiento de las pol&iacute;ticas de la empresa tendr&aacute; como consecuencia acciones disciplinarias que podr&iacute;an incluir el despido. </p>
<p>Los empleados que utilicen ordenadores port&aacute;tiles, impresoras o cualquier otro perif&eacute;rico son responsables de su cuidado y custodia si los llevan fuera de la oficina. Los empleados tendr&aacute;n que sustituir o reparar dicho equipo si resulta da&ntilde;ado o robado mientras se encontraba en su poder. </p>
<hr /><h3>Control el en lugar de trabajo</h3>
<p>FreshDirect podr&aacute; llevar a cabo controles para asegurar la calidad, la seguridad de los empleados y la satisfacci&oacute;n de los clientes. </p>
<p>Se podr&aacute;n controlar o grabar las conversaciones de los empleados que se comuniquen con regularidad con sus  clientes. El control telef&oacute;nico se utiliza para identificar y corregir todo problema de rendimiento a trav&eacute;s de formaci&oacute;n espec&iacute;fica. La mejora en el rendimiento laboral favorece la imagen que tiene su cliente de FreshDirect as&iacute; como su satisfacci&oacute;n con nuestros servicios. </p>
<p>FreshDirect podr&aacute; realizar videovigilancia de zonas de trabajo no privadas. La videovigilancia se utiliza para identificar problemas de seguridad, mantener el control de calidad, detectar robos y mala conducta y mitigar y prevenir los actos de acoso y violencia en el trabajo. </p>
<p>Dado que FreshDirect es sensible a la privacidad leg&iacute;tima de los empleados, se har&aacute;n todos los esfuerzos posibles por garantizar que el control en el lugar de trabajo se lleva a cabo de forma &eacute;tica y respetuosa. </p>
<hr /><h3>Prohibici&oacute;n del uso de tel&eacute;fonos m&oacute;viles mientras se conduce</h3>
<p>Se debe evitar toda conversaci&oacute;n u otras distracciones cuando se est&aacute; al volante. FreshDirect aprueba el uso de m&oacute;viles con fines laborales, pero proh&iacute;be que los empleados los utilicen mientras conducen o manejan maquinaria. Si un empleado necesita hacer una llamada de negocios mientras conduce un veh&iacute;culo o maneja maquinaria, deber&aacute; parar y realizar tal llamada de forma segura. Adem&aacute;s, FreshDirect espera que todos los empleados cumplan las leyes estatales de aplicaci&oacute;n, que pueden cambiar entre un estado y otro, en lo que respecta al uso de m&oacute;viles mientras se conduce un veh&iacute;culo motorizado. </p>
<hr /><h3>Buscas, M&oacute;viles y Nextel</h3>
<p>Se proporcionan m&oacute;viles a ciertos empleados para que puedan comunicarse con gerencia, con otros empleados y con nuestros clientes. Se deben utilizar para hacer llamadas de trabajo. Los empleados que abusen de los m&oacute;viles, Nextels u otro equipo de comunicaci&oacute;n de la Empresa deber&aacute;n pagar por hacer un uso personal, y se ver&aacute;n sujetos a acciones disciplinarias, que pueden incluir el despido. Se recuerda a los usuarios de tel&eacute;fonos m&oacute;viles que deber&aacute;n observar los buenos modales en sus comunicaciones por tel&eacute;fono m&oacute;vil y cualquier otro tel&eacute;fono de trabajo.</p>
<p>El uso personal excesivo del tel&eacute;fono, incluidos los m&oacute;viles personales, en horas de trabajo no est&aacute; permitido.  Las llamadas personales no est&aacute;n permitidas excepto en las pausas y en los descansos para comer; ningún empleado podr&aacute; utilizar su m&oacute;vil personal o hacer llamadas personales mientras se encuentre en el &aacute;rea de producci&oacute;n. Se cobrar&aacute;n las llamadas personales realizadas desde sistemas de comunicaci&oacute;n de la empresa, excepto aquellas motivadas por una emergencia. Los amigos y familiares deber&aacute;n ser avisados de que no se pongan en contacto con los empleados en horas de trabajo de no ser por una emergencia. </p>
<hr /><h3>Emergencias familiares</h3>
<p>En caso de que FreshDirect reciba aviso de una emergencia relativa a un familiar de un empleado, la Empresa se lo notificar&aacute; lo antes posible. Si tal empleado se encuentra lejos de su puesto de trabajo habitual, se har&aacute; lo posible para ponerse en contacto con &eacute;l / ella y, si es necesario, la Empresa organizar&aacute; la vuelta inmediata del empleado a su domicilio. </p>
	
</div>
  