<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN"
"http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Fresh Direct</title>
     <link rel="stylesheet" href="index.php?id=css/base.css" type="text/css" media="screen, projection"><link rel="stylesheet" href="index.php?id=code/blueprint/screen.css" type="text/css" media="screen, projection">
	<link rel="stylesheet" href="index.php?id=code/blueprint/print.css" type="text/css" media="print"> 
    <link href="index.php?id=code/drilldown.css" rel="stylesheet" type="text/css" />
    <link href="index.php?id=code/style.css" rel="stylesheet" type="text/css">   
	<!--[if IE]><link rel="stylesheet" href="index.php?id=code/blueprint/ie.css" type="text/css" media="screen, projection"><![endif]-->
    <!--[if IE]><link rel="stylesheet" href="index.php?id=code/styleIE.css" type="text/css" media="screen, projection"><![endif]-->
        <script src="code/jquery-1.2.1.js" type="text/javascript"></script>
    <script src="code/jquery.dimensions.js" type="text/javascript"></script>
    <script src="code/jquery.tooltip.js" type="text/javascript"></script>
    

  </head>
  <!--[if lt IE 7 ]><body class="ie6"><![endif]--> 
  <!--[if IE 7 ]><body class="ie7"><![endif]--> 
  <!--[if IE 8 ]><body class="ie8"><![endif]--> 
  <!--[if !IE]>--><body><!--<![endif]--><div class="container emanual">
    
<div class="span-24 whitebg2 last"><h2>Manual del Empleado</h2></div>
<div class="span-6 colborder">
<ul id="docs">
  <li><a href="manual.php?id=emanualS_A">Introduction</a></li>
  <li><a href="manual.php?id=emanualS_B">El Empleo</a></li>
  
  <li><a href="manual.php?id=emanualS_C_2">La compensaci&oacute;n</a></li>
  <li><a href="manual.php?id=emanualS_D" class="selected">Prestaciones</a></li>
  <li><a href="manual.php?id=emanualS_E">Permisos</a></li>
  <li><a href="manual.php?id=emanualS_F_1">La Seguridad</a></li>
  <li><a href="manual.php?id=emanualS_G_1">Terminaci&oacute;n del empleo</a></li>
  <li><a href="manual.php?id=emanualS_H_1">Normas en el lugar de trabajo</a></li>
  </ul>
</div>
<div class="span-6 colborder">
  <ul id="docs">
     <li><a href="manual.php?id=emanualS_D_1">La opci&oacute;n a prestaciones</a></li>
      <li><a href="manual.php?id=emanualS_D_2" class="selected">Cobertura de seguros</a> </li>
      <li><a href="manual.php?id=emanualS_D_6">	Compensaci&oacute;n laboral</a></li>
      <li><a href="manual.php?id=emanualS_D_7">	Compensaci&oacute;n por desempleo</a></li>
      <li><a href="manual.php?id=emanualS_D_8">	La Seguridad Social</a></li>
  </ul>
</div>
<div class="span-10 last"><div class="lang"><a href="manual.php?id=emanualE_D_2" title="English version"></a></div>


  <h3>Seguro m&eacute;dico</h3>
<p>FreshDirect  se preocupa por proteger la salud de usted y su familia. Un programa de seguro medico completo y de calidad est&aacute; disponible para usted y su familia. Usted, su esposo/a y las personas a su cargo, optar&aacute;n a la cobertura seis (6) meses despu&eacute;s de su fecha de contrato. En el momento de su contrataci&oacute;n, se le proporcionar&aacute;n las descripciones del plan que describen sus prestaciones en detalle.  FreshDirect paga una parte sustancial del costo de tal cobertura.  Consulte al Gerente de Recursos Humanos para informaci&oacute;n extensa sobre esos costos y otros detalles administrativos.</p>
<p>Los costos de cobertura m&eacute;dica y las prestaciones disponibles en el plan pueden aumentar (o disminuir) ocasionalmente a causa de la Empresa de seguros que subscribe el plan, y la Empresa se reserva el derecho de cambiar de proveedores de seguros m&eacute;dicos y de planes. Dado que los costes de los seguros m&eacute;dicos aumentan, la Empresa intentar&aacute; proporcionar una cobertura m&eacute;dica adecuada a sus empleados. Sin embargo, si es necesario, la Empresa se reserva el derecho a modificar la proporci&oacute;n y cantidad de pago por parte de los empleados para cubrir aumentos en la cuota del seguro m&eacute;dico.<br />
</p>
<p>Seg&uacute;n el  Acta de Conciliaci&oacute;n de Presupuesto federal (COBRA) de 1985, en caso de la terminaci&oacute;n de empleo con FreshDirect o la p&eacute;rdida de elegibilidad para permanecer Asegurado bajo el programa de seguro de salud, usted y las personas elegibles a su cargo tienen derecho a continuar la cobertura bajo el programa de nuestro seguro de salud por un per&iacute;odo de tiempo limitado a su propio costo. Consulte al Gerente de Recursos Humanos para m&aacute;s detalles.</p>

<hr /><h3>Seguro por incapacidad</h3>
<p>El Plan de seguro por incapacidad del estado de Nueva York  esta dise&ntilde;ado para ayudar a empleados que trabajan en el Estado de Nueva York con sus ingresos, si tiene lugar una invalidez parcial o total que impida al empleado realizar las funciones esenciales de su trabajo, de acuerdo con la Ley de Incapacidad del estado de Nueva York  y la pol&iacute;tica de Permisos por Enfermedad por de FreshDirect.<br />
</p>
<p>Los empleados fijos a tiempo completo que trabajen en el Estado de Nueva York que han estado la n&oacute;mina en FreshDirect por un m&iacute;nimo de 30 d&iacute;as laborales y est&eacute;n incapacitados por m&aacute;s de siete (7) d&iacute;as naturales seguidos debido a una enfermedad o lesi&oacute;n que no esta relacionada con el trabajo, pueden optar a las prestaciones previstas por el Plan de Seguro de Incapacidad del Estado de Nueva York. El Plan proporciona una prestaci&oacute;n semanal igual al 50% de sueldo semanal (excluyendo pago por horas extras, bonos, o compensaci&oacute;n extra) hasta un m&aacute;ximo de $170 por semana.</p>
<p>Aquellos empleados que esperen estar incapacitados para trabajar por un periodo<br />
  de tiempo  de mas de siete (7) d&iacute;as naturales deben notific&aacute;rselo al Departamento de Recursos Humanos lo m&aacute;s pronto posible despu&eacute;s del inicio de la enfermedad o lesi&oacute;n para que puedan procesar su caso r&aacute;pidamente.  Los pagos de este Plan empiezan en el octavo (8) d&iacute;a natural tras la fecha en que la lesi&oacute;n tuvo lugar o comenz&oacute; la enfermedad. </p>
	
	
</div>
  