<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN"
"http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Fresh Direct</title>
     <link rel="stylesheet" href="index.php?id=css/base.css" type="text/css" media="screen, projection"><link rel="stylesheet" href="index.php?id=code/blueprint/screen.css" type="text/css" media="screen, projection">
	<link rel="stylesheet" href="index.php?id=code/blueprint/print.css" type="text/css" media="print"> 
    <link href="index.php?id=code/drilldown.css" rel="stylesheet" type="text/css" />
    <link href="index.php?id=code/style.css" rel="stylesheet" type="text/css">   
	<!--[if IE]><link rel="stylesheet" href="index.php?id=code/blueprint/ie.css" type="text/css" media="screen, projection"><![endif]-->
    <!--[if IE]><link rel="stylesheet" href="index.php?id=code/styleIE.css" type="text/css" media="screen, projection"><![endif]-->
        <script src="code/jquery-1.2.1.js" type="text/javascript"></script>
    <script src="code/jquery.dimensions.js" type="text/javascript"></script>
    <script src="code/jquery.tooltip.js" type="text/javascript"></script>
    

  </head>
  <!--[if lt IE 7 ]><body class="ie6"><![endif]--> 
  <!--[if IE 7 ]><body class="ie7"><![endif]--> 
  <!--[if IE 8 ]><body class="ie8"><![endif]--> 
  <!--[if !IE]>--><body><!--<![endif]--><div class="container emanual">
    
<div class="span-24 whitebg2 last"><h2>Manual del Empleado</h2></div>
<div class="span-6 colborder">
<ul id="docs">
  <li><a href="manual.php?id=emanualS_A">Introduction</a></li>
  <li><a href="manual.php?id=emanualS_B">El Empleo</a></li>
  
  <li><a href="manual.php?id=emanualS_C_2">La compensaci&oacute;n</a></li>
  <li><a href="manual.php?id=emanualS_D" class="selected">Prestaciones</a></li>
  <li><a href="manual.php?id=emanualS_E">Permisos</a></li>
  <li><a href="manual.php?id=emanualS_F_1">La Seguridad</a></li>
  <li><a href="manual.php?id=emanualS_G_1">Terminaci&oacute;n del empleo</a></li>
  <li><a href="manual.php?id=emanualS_H_1">Normas en el lugar de trabajo</a></li>
  </ul>
</div>
<div class="span-6 colborder">
  <ul id="docs">
     <li><a href="manual.php?id=emanualS_D_1">La opci&oacute;n a prestaciones</a></li>
      <li><a href="manual.php?id=emanualS_D_2">Cobertura de seguros</a> </li>
      <li><a href="manual.php?id=emanualS_D_6">	Compensaci&oacute;n laboral</a></li>
      <li><a href="manual.php?id=emanualS_D_7">	Compensaci&oacute;n por desempleo</a></li>
      <li><a href="manual.php?id=emanualS_D_8">	La Seguridad Social</a></li>
  </ul>
</div>
<div class="span-10 last"><div class="lang"><a href="manual.php?id=emanualE_D" title="English version"></a></div>
<p>FreshDirect se compromete a patrocinar un programa de prestaciones completo para los empleados elegibles. Adem&aacute;s de recibir un sueldo justo y tener igualdad de oportunidades en el desarrollo y avance profesional, usted puede optar a otras prestaciones que reforzar&aacute;n su satisfacci&oacute;n laboral. Estamos seguros que usted estar&aacute; de acuerdo que el programa de prestaciones descrito en este Manual del Empleado representa una inversi&oacute;n muy grande por parte de FreshDirect.</p>
<hr /><h3>Aviso Legal</h3>
<p>Este fragmento del Manual del Empleado incluye una descripci&oacute;n general de las prestaciones a las que puede optar como trabajador de FreshDirect.</p>
<p>Por favor h&aacute;gase cargo de que esta explicaci&oacute;n general no se refiere en particular a usted, y no le proporciona todos los detalles respecto de las prestaciones. Por tanto, este manual no cambia ni es una interpretaci&oacute;n de los documentos oficiales de planes de prestaciones. Sus derechos se determinan en base al texto completo de tales planes, que est&aacute;n a su disposici&oacute;n. De haber informaciones en el presente Manual que fuesen incongruentes con los documentos oficiales del plan de prestaciones, lo que se recoja en dichos documentos oficiales prevalece en todos los casos.<br />
  Por favor tenga en cuenta que nada de lo recogido en los planes de prestaciones descritos en este manual puede utilizarse como promesa de empleo o de prestaciones futuras, o como un contrato vinculante entre la Empresa y sus empleados, jubilados o personas a su cargo, en lo que se refiere a cualquier tipo de prestaci&oacute;n. Todos los empleados est&aacute;n sujetos a acciones disciplinarias o al despido del mismo modo que si tales planes no se hubiesen implantado.</p>
<p>FreshDirect se reserva el derecho a enmendar, modificar o cancelar en parte o en su totalidad, algunos o todas las cl&aacute;usulas de los planes de prestaciones descritos en este manual. Asimismo, FreshDirect se reserva el derecho exclusivo y los poderes y autoridad a su total discreci&oacute;n de administrar, aplicar e interpretar los planes de prestaciones aqu&iacute; descritos, y decidir en toda materia que surja respecto a la gesti&oacute;n o administraci&oacute;n de dichos planes.</p>
<p>Para recibir una informaci&oacute;n m&aacute;s completa respecto a su programa de prestaciones en particular, por favor p&oacute;ngase en contacto con Recursos Humanos o consulte el Resumen de las Descripciones de Planes, disponible separadamente.</p>
	
</div>
  