<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN"
"http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Fresh Direct</title>
     <link rel="stylesheet" href="index.php?id=css/base.css" type="text/css" media="screen, projection"><link rel="stylesheet" href="index.php?id=code/blueprint/screen.css" type="text/css" media="screen, projection">
	<link rel="stylesheet" href="index.php?id=code/blueprint/print.css" type="text/css" media="print"> 
    <link href="index.php?id=code/drilldown.css" rel="stylesheet" type="text/css" />
    <link href="index.php?id=code/style.css" rel="stylesheet" type="text/css">   
	<!--[if IE]><link rel="stylesheet" href="index.php?id=code/blueprint/ie.css" type="text/css" media="screen, projection"><![endif]-->
    <!--[if IE]><link rel="stylesheet" href="index.php?id=code/styleIE.css" type="text/css" media="screen, projection"><![endif]-->
        <script src="code/jquery-1.2.1.js" type="text/javascript"></script>
    <script src="code/jquery.dimensions.js" type="text/javascript"></script>
    <script src="code/jquery.tooltip.js" type="text/javascript"></script>
    

  </head>
  <!--[if lt IE 7 ]><body class="ie6"><![endif]--> 
  <!--[if IE 7 ]><body class="ie7"><![endif]--> 
  <!--[if IE 8 ]><body class="ie8"><![endif]--> 
  <!--[if !IE]>--><body><!--<![endif]--><div class="container emanual">
    
<div class="span-24 whitebg2 last"><h2>Manual del Empleado</h2></div>
<div class="span-6 colborder">
<ul id="docs">
  <li><a href="manual.php?id=emanualS_A">Introduction</a></li>
  <li><a href="manual.php?id=emanualS_B">El Empleo</a></li>
  
  <li><a href="manual.php?id=emanualS_C_2">La compensaci&oacute;n</a></li>
  <li><a href="manual.php?id=emanualS_D">Prestaciones</a></li>
  <li><a href="manual.php?id=emanualS_E">Permisos</a></li>
  <li><a href="manual.php?id=emanualS_F_1">La Seguridad</a></li>
  <li><a href="manual.php?id=emanualS_G_1">Terminaci&oacute;n del empleo</a></li>
  <li><a href="manual.php?id=emanualS_H_1" class="selected">Normas en el lugar de trabajo</a></li>
  </ul>
</div>
<div class="span-6 colborder">
  <ul id="docs">
    
      <li><a href="manual.php?id=emanualS_H_1">Requisito de vinculaci&oacute;n</a></li>
      <li><a href="manual.php?id=emanualS_H_2">Comunicaciones</a></li>
      <li><a href="manual.php?id=emanualS_H_3">Las Reuniones de Empresa y de departamento</a></li>
      <li><a href="manual.php?id=emanualS_H_4">	Pol&iacute;tica de comunicaciones electr&oacute;nicas</a></li>
      <li><a href="manual.php?id=emanualS_H_6">	Contribuciones</a></li>
      <li><a href="manual.php?id=emanualS_H_7">	C&oacute;digo de vestimenta y apariencia personal</a></li>
      <li><a href="manual.php?id=emanualS_H_8">	Pol&iacute;tica y normas en materia de abuso de sustancias</a></li>
      <li><a href="manual.php?id=emanualS_H_9">	El uso del espacio de la empresa por parte del personal</a></li>
      <li><a href="manual.php?id=emanualS_H_10">	Los animales dom&eacute;sticos en el trabajo</a></li>
      <li><a href="manual.php?id=emanualS_H_11">	Parientes</a></li>
      <li><a href="manual.php?id=emanualS_H_12">	Prohibici&oacute;n de la solicitaci&oacute;n y la distribuci&oacute;n</a></li>
      <li><a href="manual.php?id=emanualS_H_14">	Uniformes</a></li>
      <li><a href="manual.php?id=emanualS_H_15">	El uso de los veh&iacute;culos de la empresa</a></li>
      <li><a href="manual.php?id=emanualS_H_16">	Pol&iacute;tica sobre la violencia en el lugar de trabajo</a></li>
      <li><a href="manual.php?id=emanualS_H_18" class="selected">	C&oacute;digo de comportamiento &eacute;tico</a></li><li><a href="manual.php?id=emanualS_H_29">	Compliance: With this Code</a></li>
    </ul>
  </ul>
</div>
<div class="span-10 last"><div class="lang"><a href="manual.php?id=emanualE_H_18" title="English version"></a></div>
<p>** IMPORTANTE AVISO LEGAL-<br />
  LE ROGAMOS QUE LA LEA ATENTAMENTE**</p>
<p>SU EMPLEO ES A VOLUNTAD</p>
<p>EL EMPLEO EN FRESH DIRECT, LLC (&quot;FRESHDIRECT&quot; O &quot;LA EMPRESA&quot;) ES &quot;A VOLUNTAD&quot;. ESTO IMPLICA QUE SU CONTRATO DE TRABAJO NO TIENE UNA DURACI&oacute;N DEFINIDA. USTED PUEDE FINALIZAR SU RELACI&oacute;N CONTRACTUAL CUANDO LO DESEE, POR CUALQUIER CAUSA, CON O SIN NOTIFICACI&oacute;N PREVIA. LA EMPRESA PODR&aacute; TAMBI&eacute;N RESCINDIR SU CONTRATO EN CUALQUIER MOMENTO, POR CUALQUIER RAZ&oacute;N, CON O SIN NOTIFICACI&oacute;N PREVIA U OTROS REQUISITOS.</p>
<p>NINGÚN REPRESENTANTE DE LA EMPRESA A EXCEPCI&oacute;N DEL DIRECTOR EJECUTIVO PODR&aacute; REALIZAR ACUERDO ALGUNO O DECLARACI&oacute;N, YA SEA POR ESCRITO O DE FORMA ORAL, QUE PUEDA ALTERAR LA NATURALEZA DE SU EMPLEO &quot;A VOLUNTAD&quot;, NI GENERAR OBLIGACI&oacute;N CONTRACTUAL ALGUNA ENTRE USTED Y LA EMPRESA POR CUALQUIER OTRO MEDIO.</p>
<p>EL PRESENTE MANUAL NO CONSTITUYE UN CONTRATO DE EMPLEO</p>


<hr /><h3>Cumplimiento con la ley</h3>

<p>Usted debe llevar a cabo las actividades de la Empresa de acuerdo con las leyes nacionales, estatales y locales de cada jurisdicci&oacute;n en que tiene lugar la actividad de la empresa.</p>
<p>Debido a la complejidad, ambigüedad, y la rapidez de los cambios en el volumen e interpretaci&oacute;n de las leyes y normas de aplicaci&oacute;n en los lugares d&oacute;nde la Empresa realiza su actividad, no es posible mantener las instrucciones detalladas que los empleados deben seguir en el curso de su trabajo diario. Sin embargo, por lo general, no se le permiten usar los fondos o recursos de la Empresa para directa o indirectamente hacer contribuciones pol&iacute;ticas, incluyendo a un partido pol&iacute;tico, organizaci&oacute;n de un comit&eacute;, candidato o funcionario público.  Los regalos de valor sustancial, o entretenimiento extravagante de funcionarios del gobierno tambi&eacute;n est&aacute;n prohibidos.  Estas acciones podr&iacute;an entenderse como un intento de afianzar las ventas y obtener un trato de favor y podr&iacute;an comprometer la integridad del funcionario y reflejarse adversamente en la &eacute;tica comercial de la Empresa.</p>
<p>En las &aacute;reas en que se presenten dudas debe buscar la gu&iacute;a y el consejo del Gerente de Recursos Humanos.</p>
<hr /><h3>Regalos</h3>
<p>** IMPORTANTE AVISO LEGAL-<br />
  LE ROGAMOS QUE LA LEA ATENTAMENTE**</p>
<p>SU EMPLEO ES A VOLUNTAD</p>
<p>EL EMPLEO EN FRESH DIRECT, LLC (&quot;FRESHDIRECT&quot; O &quot;LA EMPRESA&quot;) ES &quot;A VOLUNTAD&quot;. ESTO IMPLICA QUE SU CONTRATO DE TRABAJO NO TIENE UNA DURACI&oacute;N DEFINIDA. USTED PUEDE FINALIZAR SU RELACI&oacute;N CONTRACTUAL CUANDO LO DESEE, POR CUALQUIER CAUSA, CON O SIN NOTIFICACI&oacute;N PREVIA. LA EMPRESA PODR&aacute; TAMBI&eacute;N RESCINDIR SU CONTRATO EN CUALQUIER MOMENTO, POR CUALQUIER RAZ&oacute;N, CON O SIN NOTIFICACI&oacute;N PREVIA U OTROS REQUISITOS.</p>
<p>NINGÚN REPRESENTANTE DE LA EMPRESA A EXCEPCI&oacute;N DEL DIRECTOR EJECUTIVO PODR&aacute; REALIZAR ACUERDO ALGUNO O DECLARACI&oacute;N, YA SEA POR ESCRITO O DE FORMA ORAL, QUE PUEDA ALTERAR LA NATURALEZA DE SU EMPLEO &quot;A VOLUNTAD&quot;, NI GENERAR OBLIGACI&oacute;N CONTRACTUAL ALGUNA ENTRE USTED Y LA EMPRESA POR CUALQUIER OTRO MEDIO.</p>
<p>EL PRESENTE MANUAL NO CONSTITUYE UN CONTRATO DE EMPLEO</p>

<hr /><h3>Registros de negocios y finanzas</h3>
<p>** IMPORTANTE AVISO LEGAL-<br />
  LE ROGAMOS QUE LA LEA ATENTAMENTE**</p>
<p>SU EMPLEO ES A VOLUNTAD</p>
<p>EL EMPLEO EN FRESH DIRECT, LLC (&quot;FRESHDIRECT&quot; O &quot;LA EMPRESA&quot;) ES &quot;A VOLUNTAD&quot;. ESTO IMPLICA QUE SU CONTRATO DE TRABAJO NO TIENE UNA DURACI&oacute;N DEFINIDA. USTED PUEDE FINALIZAR SU RELACI&oacute;N CONTRACTUAL CUANDO LO DESEE, POR CUALQUIER CAUSA, CON O SIN NOTIFICACI&oacute;N PREVIA. LA EMPRESA PODR&aacute; TAMBI&eacute;N RESCINDIR SU CONTRATO EN CUALQUIER MOMENTO, POR CUALQUIER RAZ&oacute;N, CON O SIN NOTIFICACI&oacute;N PREVIA U OTROS REQUISITOS.</p>
<p>NINGÚN REPRESENTANTE DE LA EMPRESA A EXCEPCI&oacute;N DEL DIRECTOR EJECUTIVO PODR&aacute; REALIZAR ACUERDO ALGUNO O DECLARACI&oacute;N, YA SEA POR ESCRITO O DE FORMA ORAL, QUE PUEDA ALTERAR LA NATURALEZA DE SU EMPLEO &quot;A VOLUNTAD&quot;, NI GENERAR OBLIGACI&oacute;N CONTRACTUAL ALGUNA ENTRE USTED Y LA EMPRESA POR CUALQUIER OTRO MEDIO.</p>
<p>EL PRESENTE MANUAL NO CONSTITUYE UN CONTRATO DE EMPLEO</p>

<hr /><h3>Propiedad de la Empresa</h3>

<p>La propiedad de la Empresa debe usarse exclusivamente para dirigir el negocio de la Empresa y no debe usarse por razones personales.</p>
<p>Las propiedades de la Empresa, como los consumibles de oficina, productos y libros de referencia de la Empresa no deben sacarse del establecimiento  al menos que sean necesarios para el desempe&ntilde;o de su trabajo.  Debe devolver la propiedad cuando ya no la necesite para fines laborales.</p>
<p>Es su responsabilidad personal salvaguardar la propiedad de la Empresa, archivos y fondos de toda p&eacute;rdida, da&ntilde;o, mal uso o robo.  Usted debe acogerse a los procedimientos de la Empresa para desembolsar, recibir, devolver e informar de su uso.</p>
<hr /><h3>Relaciones fuera del empleo o relaciones laborales</h3>
<p>Se espera que usted consagre el total de sus capacidades a los intereses de la Empresa.</p>
<p>El empleo fuera de la Empresa es permisible sujeto a cualquier acuerdo en que se estipule lo contrario. Un segundo empleo no deber&aacute; interferir con su desempe&ntilde;o en la Empresa, incluyendo su disponibilidad para viajar.</p>
<p>Usted no puede trabajar, o asociarse con un competidor o una organizaci&oacute;n que est&aacute; negociando o proyecta negociar con la Empresa.</p>
<p>Usted no puede trabajar para una organizaci&oacute;n, o trabajar en su propio nombre cuando tal trabajo tuviese repercusiones en la integridad de la Empresa, o su integridad en su actuaci&oacute;n en calidad de empleado de la Empresa.</p>

<hr /><h3>La participaci&oacute;n en actividades sociales y pol&iacute;ticas</h3>
<p>No actúe en representaci&oacute;n de la Empresa al llevar a cabo deberes públicos y evite cualquier conflicto de intereses.</p>
<p>Si usted participa en iniciativas de la comunidad, incluyendo actividades pol&iacute;ticas y sociales, debe presentarse como ciudadano y no actuar en calidad de representante de la Empresa al participar en las tales actividades.  La Empresa se cuidar&aacute; de no actuar con respecto a su participaci&oacute;n en tales actividades de un modo que pueda interpretarse como un esfuerzo por influir en el ejercicio de sus deberes.</p>

<hr /><h3>Informaci&oacute;n confidencial</h3>
<p>No use la informaci&oacute;n confidencial con fines personales.</p>
<p>La informaci&oacute;n confidencial pertenece a la Empresa. Toda la informaci&oacute;n acerca de la seguridad de la Empresa, situaci&oacute;n financiera, ganancias o actividades, como las adquisiciones, desinversi&oacute;n, nuevos productos o procesos, debe ser confidencial hasta que sea revelada al público convenientemente.  Usted no puede usar esta informaci&oacute;n para fines personales o para favorecer a familiares o amigos.</p>

<hr /><h3>Las especulaciones con valores y bienes ra&iacute;ces de la empresa</h3>

<p>No use informaci&oacute;n confidencial obtenida a trav&eacute;s de la Empresa para especular con los valores o bienes ra&iacute;ces de la Empresa.</p>
<p>Los empleados no pueden usar la informaci&oacute;n confidencial en relaci&oacute;n a la compra o venta de valores de la Empresa para su ganancia o la ganancia de otros.</p>
<p>Se les proh&iacute;be a los empleados la adquisici&oacute;n de bienes ra&iacute;ces o intereses en bienes ra&iacute;ces cuyo valor est&eacute; afectado o pueda verse afectado materialmente por cualquier acci&oacute;n de la Empresa o sea influenciado por cualquier decisi&oacute;n o recomendaci&oacute;n del empleado que posee tal propiedad.</p>
<hr /><h3>Publicidad</h3>

<p>Enfatice el valor y capacidades de los productos de la Empresa con Honestidad y realismo.</p>
<p>No use t&aacute;cticas que perjudiquen injustamente a los productos de un competidor mediante anuncios, demostraciones, comentarios o indirectas.</p>
<hr /><h3>Conflictos de intereses</h3>
<p>Evite cualquier situaci&oacute;n que pueda entrar en conflicto con sus responsabilidades en la Empresa.</p>
<p>Un conflicto de intereses ocurre cuando los asuntos personales se anteponen a los intereses de la Empresa o influyen en las decisiones objetivas requeridas en el desempe&ntilde;o de sus responsabilidades con la Empresa.</p>
<p>A menos que este autorizado por escrito por el Gerente de Recursos humanos a actuar despu&eacute;s de la revelaci&oacute;n, usted no debe actuar en nombre de la Empresa en ninguna relaci&oacute;n comercial respecto a la que usted tenga un inter&eacute;s financiero material, una deuda considerable, un contrato personal, una relaci&oacute;n o entendimiento o emplee a un miembro de la familia.  Avise al Gerente de Recursos Humanos si usted tiene dudas sobre la aplicaci&oacute;n de esta prohibici&oacute;n.</p>
<p>Es necesaria la aprobaci&oacute;n previa de la gerencia antes de aceptar o solicitar un regalo de cualquier proveedor o representante comercial.</p>
<p>Ni usted ni los miembros de su familia pueden recibir dinero, regalos, pr&eacute;stamos, oportunidades de inversi&oacute;n preferente, precios especiales, descuentos, condiciones especiales, o servicios gratis de cualquier persona o entidad que hacen o quieren hacer el negocio con la Empresa o  sea competidora de la Empresa.  Usted tampoco puede aceptar la hospitalidad inusual o excesiva en forma de alojamiento en resorts o alojamientos de la misma &iacute;ndole o pagos de gastos relacionados o no relacionados con el negocio, de cualquier organizaci&oacute;n o persona que tiene, o quiere tener, una relaci&oacute;n comercial con la Empresa o es un competidor de la Empresa.  Ofertas de este tipo deben comunicarse a su supervisor.</p>
<p>la única excepci&oacute;n a esta prohibici&oacute;n son los regalos promocionales de organizaciones no competidoras de la Empresa.  Se trata de art&iacute;culos de recuerdo, o de naturaleza conmemorativa con un valor razonable y simb&oacute;lico.  Los ejemplos de regalos aceptables incluyen diarios de bolsillo, los calendarios, entradas para eventos culturales ocasionales y utensilios para escribir baratos.  Si  a usted se le ofrece o recibe un regalo promocional, ofertas de viajes gratis o servicios, etc., debe informar a su supervisor y debe devolverlo al donante.  Debe enviarse una carta apropiada al donante en que se explique la pol&iacute;tica de la Empresa en cuanto a los regalos y adjuntarse una copia de este c&oacute;digo.</p>
<p>El entretenimiento  de un representante de una organizaci&oacute;n haciendo o buscando hacer negocios con la Empresa, o el hecho de beneficiarse de entretenimiento de tales fuentes debe considerarse como excepcional, apropiado, y sujeto a la reciprocidad.  El evento debe ser de una naturaleza poco frecuente, y consistir en un almuerzo o cena o evento cultural o deportivo que tengan lugar a un lugar apropiado pero no extravagante.  Aunque la aceptaci&oacute;n de tales entretenimientos es una pr&aacute;ctica comercial permisible en ocasiones, debe tenerse en cuenta que el valor y frecuencia no sean excesivos.  De ser posible, usted debe pagar su parte del costo o, alternadamente, ac&oacute;jase a la reciprocidad.  En los casos en que compartir el costo o la reciprocidad no sea posible, pero crea que a la Empresa le interesa asistir, usted debe conseguir el acuerdo de su supervisor.<br />
  Si le invita un proveedor o cualquier organizaci&oacute;n o persona que hacen o buscan hacer negocios con la Empresa a asistir a un evento que podr&iacute;a considerarse como incorrecto, debe discutir el tema, antes de aceptar, con su supervisor.  Si la participaci&oacute;n en el evento pudiese considerarse como un compromiso de su objetividad, o como un trato de favor a un proveedor u otra entidad, la invitaci&oacute;n debe rechazarse educadamente.  Ante cualquier  duda consulte siempre a su supervisor.</p>
<p>Usted no puede hacer compras con descuento con la mediaci&oacute;n de vendedores de la Empresa ni puede hacer compras utilizando del cr&eacute;dito o las cuentas de la Empresa.</p>




</div>
  