<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN"
"http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Fresh Direct</title>
     <link rel="stylesheet" href="index.php?id=css/base.css" type="text/css" media="screen, projection"><link rel="stylesheet" href="index.php?id=code/blueprint/screen.css" type="text/css" media="screen, projection">
	<link rel="stylesheet" href="index.php?id=code/blueprint/print.css" type="text/css" media="print"> 
    <link href="index.php?id=code/drilldown.css" rel="stylesheet" type="text/css" />
    <link href="index.php?id=code/style.css" rel="stylesheet" type="text/css">   
	<!--[if IE]><link rel="stylesheet" href="index.php?id=code/blueprint/ie.css" type="text/css" media="screen, projection"><![endif]-->
    <!--[if IE]><link rel="stylesheet" href="index.php?id=code/styleIE.css" type="text/css" media="screen, projection"><![endif]-->
        <script src="code/jquery-1.2.1.js" type="text/javascript"></script>
    <script src="code/jquery.dimensions.js" type="text/javascript"></script>
    <script src="code/jquery.tooltip.js" type="text/javascript"></script>
    

  </head>
  <!--[if lt IE 7 ]><body class="ie6"><![endif]--> 
  <!--[if IE 7 ]><body class="ie7"><![endif]--> 
  <!--[if IE 8 ]><body class="ie8"><![endif]--> 
  <!--[if !IE]>--><body><!--<![endif]--><div class="container emanual">
    
<div class="span-24 whitebg2 last"><h2>Manual del Empleado</h2></div>
<div class="span-6 colborder">
<ul id="docs">
  <li><a href="manual.php?id=emanualS_A">Introduction</a></li>
  <li><a href="manual.php?id=emanualS_B">El Empleo</a></li>
  
  <li><a href="manual.php?id=emanualS_C_2" class="selected">La compensaci&oacute;n</a></li>
  <li><a href="manual.php?id=emanualS_D">Prestaciones</a></li>
  <li><a href="manual.php?id=emanualS_E">Permisos</a></li>
  <li><a href="manual.php?id=emanualS_F_1">La Seguridad</a></li>
  <li><a href="manual.php?id=emanualS_G_1">Terminaci&oacute;n del empleo</a></li>
  <li><a href="manual.php?id=emanualS_H_1">Normas en el lugar de trabajo</a></li>
  </ul>
</div>
<div class="span-6 colborder">
  <ul id="docs">
     <li><a href="manual.php?id=emanualS_C_2">La filosof&iacute;a de la compensaci&oacute;n</a></li>
      <li><a href="manual.php?id=emanualS_C_4">	Per&iacute;odos remunerados y horas</a></li>
      <li><a href="manual.php?id=emanualS_C_5">Ciclo de pago</a></li>
      <li><a href="manual.php?id=emanualS_C_6">La distribuci&oacute;n de n&oacute;minas</a></li>
      <li><a href="manual.php?id=emanualS_C_7">	Pago por horas extras y trabajo en su d&iacute;a libre</a></li>
      
      
      <li><a href="manual.php?id=emanualS_C_9">	Las deducciones obligatorias de la n&oacute;mina</a></li>
      <li><a href="manual.php?id=emanualS_C_16">	Deducciones en n&oacute;mina por embargo</a></li>
      <li><a href="manual.php?id=emanualS_C_10">	La domiciliaci&oacute;n de su n&oacute;mina</a></li>
      <li><a href="manual.php?id=emanualS_C_11">	Errores en el pago</a></li>
      <li><a href="manual.php?id=emanualS_C_12">	El pago de horas extras y el trabajo en su d&iacute;a libre</a></li>
      <li><a href="manual.php?id=emanualS_C_15">  Registro del tiempo</a></li>
      <li><a href="manual.php?id=emanualS_C_17" class="selected">	Evaluaciones de rendimiento y compensaci&oacute;n</a></li>
  </ul>
</div>
<div class="span-10 last"><div class="lang"><a href="manual.php?id=emanualE_C_17" title="English version"></a></div>
	

<hr /><h3>Evaluaci&oacute;n de rendimiento</h3>
<p>Dado que queremos que usted crezca y tenga &eacute;xito en su trabajo, FreshDirect realiza una (1) evaluaci&oacute;n formal al a&ntilde;o a cada empleado exento. Los nuevos empleados pueden ser evaluados cerca del fin de su Per&iacute;odo de Prueba. Tambi&eacute;n se puede llevar a cabo una evaluaci&oacute;n en caso de ascenso o  cambio de sus deberes y responsabilidades.<br />
</p>
<p>Durante una evaluaci&oacute;n formal de su desempe&ntilde;o  su gerente / supervisor puede cubrir las siguientes &aacute;reas:</p>
<ul>
  <li>La calidad y cantidad de su trabajo.</li>
  <li>Sus &aacute;reas fuertes y las que necesita mejorar.</li>
  <li>La actitud y su disponibilidad para trabajar.</li>
  <li>La iniciativa y trabajo en equipo.</li>
  <li>La asistencia.</li>
  <li>La orientaci&oacute;n de la atenci&oacute;n al cliente.</li>
  <li>La capacidad de resolver problemas.</li>
  <li>El continúo crecimiento y desarrollo profesional.<br />
  </li>
</ul>
<p>Tambi&eacute;n pueden evaluarse otras &aacute;reas adicionales que est&eacute;n relacionadas con su trabajo espec&iacute;fico.</p>
<p>Su evaluaci&oacute;n proporciona una gran oportunidad de colaboraci&oacute;n y comunicaci&oacute;n bidireccional entre usted y su supervisor inmediato. &eacute;ste es un momento excelente para comentar sus intereses y sus metas futuras. Su supervisor inmediato est&aacute; interesado en ayudarle a progresar y crecer para lograr sus metas personales y las relacionadas con su trabajo; quiz&aacute;s el/ella le pueden recomendar formaci&oacute;n adicional u oportunidades adicionales para usted. La evaluaci&oacute;n de su rendimiento le da la oportunidad a su supervisor inmediato de sugerirle maneras de avanzar y hacer su trabajo en FreshDirect m&aacute;s gratificante.</p>
<p>Su supervisor inmediato puede contestar cualquier pregunta que usted tenga sobre el proceso de evaluaci&oacute;n de rendimiento</p>
	<hr />
    <hr /><h3>Evaluaci&oacute;n de la compensaci&oacute;n</h3>
    <p>Normalmente las evaluaciones de compensaci&oacute;n de FreshDirect se realizan con las evaluaciones de rendimiento. Cualquier aumento de compensaci&oacute;n aplicable aparecer&aacute; en el per&iacute;odo de pago que termina despu&eacute;s de la fecha en que este fue concedido. El que se le haga una evaluaci&oacute;n de compensaci&oacute;n no necesariamente significa que se le dar&aacute; un aumento en virtud de su rendimiento o el de la Empresa en general.</p>
<p>El sueldo de un cada persona depender&aacute; de lo consistente ha sido su rendimiento en un periodo de tiempo determinado.  Durante la evaluaci&oacute;n, se discutir&aacute;n eventos significativos relacionados con el rendimiento que tuvieran lugar a lo largo del a&ntilde;o. El resultado general de la evaluaci&oacute;n de su rendimiento influir&aacute; en el cambio o ajuste de su compensaci&oacute;n.<br />
</p>
<p>Adem&aacute;s de la evaluaci&oacute;n de su rendimiento individual en el trabajo, FreshDirect llevar&aacute; a cabo peri&oacute;dicamente una evaluaci&oacute;n de las funciones de cada puesto para asegurar que estamos totalmente al tanto de cualquier cambio en los deberes y responsabilidades de cada puesto de trabajo, y que tales cambios sean reconocidos y adecuadamente compensados.<br />
  Tenga en cuenta que la mayor&iacute;a de puestos no exentos reciben un sueldo base en funci&oacute;n de la posici&oacute;n y antigüedad, y se asume que se cumple con los requisitos m&iacute;nimos de rendimiento.</p>
</div>
  