<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN"
"http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Fresh Direct</title>
     <link rel="stylesheet" href="index.php?id=css/base.css" type="text/css" media="screen, projection"><link rel="stylesheet" href="index.php?id=code/blueprint/screen.css" type="text/css" media="screen, projection">
	<link rel="stylesheet" href="index.php?id=code/blueprint/print.css" type="text/css" media="print"> 
    <link href="index.php?id=code/drilldown.css" rel="stylesheet" type="text/css" />
    <link href="index.php?id=code/style.css" rel="stylesheet" type="text/css">   
	<!--[if IE]><link rel="stylesheet" href="index.php?id=code/blueprint/ie.css" type="text/css" media="screen, projection"><![endif]-->
    <!--[if IE]><link rel="stylesheet" href="index.php?id=code/styleIE.css" type="text/css" media="screen, projection"><![endif]-->
        <script src="code/jquery-1.2.1.js" type="text/javascript"></script>
    <script src="code/jquery.dimensions.js" type="text/javascript"></script>
    <script src="code/jquery.tooltip.js" type="text/javascript"></script>
    

  </head>
  <!--[if lt IE 7 ]><body class="ie6"><![endif]--> 
  <!--[if IE 7 ]><body class="ie7"><![endif]--> 
  <!--[if IE 8 ]><body class="ie8"><![endif]--> 
  <!--[if !IE]>--><body><!--<![endif]--><div class="container emanual">
    
<div class="span-24 whitebg2 last"><h2>Manual del Empleado</h2></div>
<div class="span-6 colborder">
<ul id="docs">
  <li><a href="manual.php?id=emanualS_A">Introduction</a></li>
  <li><a href="manual.php?id=emanualS_B">El Empleo</a></li>
  
  <li><a href="manual.php?id=emanualS_C_2">La compensaci&oacute;n</a></li>
  <li><a href="manual.php?id=emanualS_D">Prestaciones</a></li>
  <li><a href="manual.php?id=emanualS_E" class="selected">Permisos</a></li>
  <li><a href="manual.php?id=emanualS_F_1">La Seguridad</a></li>
  <li><a href="manual.php?id=emanualS_G_1">Terminaci&oacute;n del empleo</a></li>
  <li><a href="manual.php?id=emanualS_H_1">Normas en el lugar de trabajo</a></li>
  </ul>
</div>
<div class="span-6 colborder">
  <ul id="docs">
    <li><a href="manual.php?id=emanualS_E_1">Permisos remunerados</a></li>
      <li><a href="manual.php?id=emanualS_E_2">D&iacute;as festivos</a></li>
      <li><a href="manual.php?id=emanualS_E_3">Pol&iacute;tica de d&iacute;as festivos</a></li>
      <li><a href="manual.php?id=emanualS_E_4">	Permiso remunerado</a></li>
      <li><a href="manual.php?id=emanualS_E_5" class="selected">	Pol&iacute;tica de PTO</a></li>
      
      <li><a href="manual.php?id=emanualS_E_9">	Permiso por fallecimiento (duelo)</a></li>
      <li><a href="manual.php?id=emanualS_E_10">	Deberes como jurado</a></li>
      
      <li><a href="manual.php?id=emanualS_E_11">	Permisos no remunerados</a></li>
      <li><a href="manual.php?id=emanualS_E_16">	Pagos de la cuota de la seguridad social durante los permisos</a></li>
  </ul>
</div>
<div class="span-10 last"><div class="lang"><a href="manual.php?id=emanualE_E_5" title="English version"></a></div>
<p>Los empleados elegibles acumulan permiso remunerado mientras trabajan para FreshDirect.  Los empleados en periodo de prueba obtienen  permiso remunerado, pero estos d&iacute;as solo deber&aacute;n utilizarse bajo circunstancias especiales siempre y cuando sean aprobados por su supervisor.  Los siguientes d&iacute;as de permiso remunerado se genera a lo largo del a&ntilde;o y se basa en el tiempo de empleo, para los empleados exentos y no exentos:</p>
<hr /><h3>A&ntilde;os de	Cantidad de PTO Empleo	P&ntilde;o (En D&iacute;as)</h3>
<ul>
  <li>Nuevo empleado hasta su 3er aniversario (no exento) 		10 d&iacute;as (80 horas)</li>
  <li> Nuevo empleado hasta su 3er aniversario (exento) 		15 d&iacute;as (120 horas)</li>
  <li> A partir del 3er aniversario (todos los empleados)	15 d&iacute;as (120 horas)</li>
</ul>
<p>Si se va de FreshDirect despu&eacute;s de doce (12) meses consecutivos de servicios por causas distintas de la terminaci&oacute;n por causa justificada o voluntaria y sin previo aviso de dos semanas, y luego regresa a FreshDirect dentro de los seis (6) meses siguientes, tendr&aacute; derecho a Permisos Remunerados (PTO) en la proporci&oacute;n adecuada desde su fecha de ingreso original en vez de la fecha en que regreso a FreshDirect.</p>
<hr /><h3>Utilizaci&oacute;n de PTO</h3>
<p>Excepto bajo circunstancias especiales, cada d&iacute;a programado como laborable para usted en que se encuentre ausente por cualquier raz&oacute;n incluyendo enfermedad y vacaciones, resultar&aacute; en la deducci&oacute;n de sus d&iacute;as de permiso remunerado.  Si se encuentra de permiso por enfermedad durante m&aacute;s de un d&iacute;a y presenta un certificado m&eacute;dico a su vuelta, puede elegir no utilizar un d&iacute;a de permiso remunerado por el segundo d&iacute;a y siguientes de permiso. <br />
FreshDirect siempre tratar&aacute; de dejar que usted utilice su tiempo de permiso remunerado cuando usted lo desee, siempre que su permiso remunerado no interfiera con el funcionamiento de su departamento.  Si usted esta enfermo y no puede asistir al trabajo, por favor informe a su supervisor de inmediato según los t&eacute;rminos de esta pol&iacute;tica.  Para las vacaciones planificadas, usted deber&aacute; hablar con su supervisor inmediato para que este apruebe su permiso con (1) mes m&iacute;nimo de anticipaci&oacute;n.  En caso de conflicto respecto al pedido de vacaciones, se le dar&aacute; preferencia al empleado que lleve m&aacute;s tiempo empleado de continuo en la empresa.</p>
<p>Solo puede tomarse el permiso remunerado que haya acumulado.  No puede recibir pago en concepto de PTO por anticipado (si se excediera de su balance de PTO) sin autorizaci&oacute;n escrita del Departamento de Recursos Humanos.  El Departamento de Recursos Humanos se reserva el derecho de extender dicha autorizaci&oacute;n y deber&aacute; ser otorgada con anticipaci&oacute;n al permiso.  Cualquier cantidad de permiso remunerado disfrutado anticipadamente pero que aun no ha acumulado ser&aacute; deducido de su última n&oacute;mina si cesase su empleo en la Empresa.</p>
<p>Todo el permiso remunerado debe ser tomado por d&iacute;as completos, al menos que sea autorizado de otro modo por escrito. Los d&iacute;as espec&iacute;ficos de permiso remunerado tienen  que ser aprobadas por su supervisor inmediato.  Su supervisor inmediato tiene la responsabilidad de mantener un número de personal adecuado y tiene la autoridad de limitar la aprobaci&oacute;n de tiempo de permiso para poder satisfacer las necesidades operativas del departamento.  Su solicitud de permiso se le otorgar&aacute; normalmente siempre y cuando su ausencia no afecte seriamente el funcionamiento de FreshDirect.</p>
<p>Los empleados por horas que disfruten de m&aacute;s de 5 d&iacute;as (1 semana) de PTO pueden recibir pago por 5 d&iacute;as completos de PTO disfrutados por anticipado de su permiso. Para recibir pago por anticipado (el d&iacute;a de paga previo a su marcha) debe solicitarlo a Recursos Humanos (con firma del empleado y su supervisor) al menos 2 semanas antes de que deba efectuarse el pago por adelantado.</p>
<p>Un empleado por horas con al menos 7 d&iacute;as de PTO acumulados (56 horas) tiene la opci&oacute;n de que se le pague una semana completa (5 d&iacute;as) el d&iacute;a de pago inmediatamente anterior a Navidades sin haber disfrutado de permiso alguno. Para que se le pague lo acumulado (el último d&iacute;a de pago previo a Navidad) debe solicitarlo a Recursos Humanos (con la firma del empleado y su supervisor) en las dos primeras semanas de diciembre o el plazo que se le comunique a los empleados con antelaci&oacute;n.</p>
<hr /><h3>Derechos de acumulaci&oacute;n de su Tiempo de Ausencias pago</h3>
<p>Se les aconseja a los empleados utilizar sus d&iacute;as de permiso remunerado para sus periodos de descanso. Si no disfruta de todo su tiempo de permiso acumulado puede pasarlos de un a&ntilde;o al otro, pero sus d&iacute;as de ausencia pagos dejan de acumularse una vez que su cuenta llegue a veinte (20) d&iacute;as acumulados.  Los d&iacute;as de permiso remunerado volver&aacute;n a acumularse una vez se haya tomado d&iacute;as y su cuenta vuelva de nuevo a tener menos de veinte (20) d&iacute;as.</p>
<p>Excepciones a esta pol&iacute;tica se pueden hacer bajo circunstancias especiales.  Cada caso ser&aacute; analizado de manera individual por la gerencia.</p>
<p>Si usted esta disfrutando de un permiso remunerado durante menos de treinta d&iacute;as (30), la acumulaci&oacute;n de su PTO no se ver&aacute; afectada.  Si su permiso remunerado sobrepasa los treinta (30) d&iacute;as, sus d&iacute;as de permiso remunerado no se continuaran acumulando.</p>
<p>Si usted ha acumulado pero no ha utilizado su permiso remunerado al momento que su empleo con FreshDirect termine, se le pagar&aacute; un m&aacute;ximo de 10 horas de PTO de acuerdo a su pago por hora habitual siempre y cuando su empleo no haya sido terminado por violar las reglas, pol&iacute;ticas o procedimientos de FreshDirect y haya notificado formalmente a FreshDirect de su renuncia con (2) dos semanas de anticipaci&oacute;n como m&iacute;nimo.</p>
	
</div>
  