<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN"
"http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Fresh Direct</title>
     <link rel="stylesheet" href="index.php?id=css/base.css" type="text/css" media="screen, projection"><link rel="stylesheet" href="index.php?id=code/blueprint/screen.css" type="text/css" media="screen, projection">
	<link rel="stylesheet" href="index.php?id=code/blueprint/print.css" type="text/css" media="print"> 
    <link href="index.php?id=code/drilldown.css" rel="stylesheet" type="text/css" />
    <link href="index.php?id=code/style.css" rel="stylesheet" type="text/css">   
	<!--[if IE]><link rel="stylesheet" href="index.php?id=code/blueprint/ie.css" type="text/css" media="screen, projection"><![endif]-->
    <!--[if IE]><link rel="stylesheet" href="index.php?id=code/styleIE.css" type="text/css" media="screen, projection"><![endif]-->
        <script src="code/jquery-1.2.1.js" type="text/javascript"></script>
    <script src="code/jquery.dimensions.js" type="text/javascript"></script>
    <script src="code/jquery.tooltip.js" type="text/javascript"></script>
    

  </head>
  <!--[if lt IE 7 ]><body class="ie6"><![endif]--> 
  <!--[if IE 7 ]><body class="ie7"><![endif]--> 
  <!--[if IE 8 ]><body class="ie8"><![endif]--> 
  <!--[if !IE]>--><body><!--<![endif]--><div class="container emanual">
    
<div class="span-24 whitebg2 last"><h2>Manual del Empleado</h2></div>
<div class="span-6 colborder">
<ul id="docs">
  <li><a href="manual.php?id=emanualS_A">Introduction</a></li>
  <li><a href="manual.php?id=emanualS_B" class="selected">El Empleo</a></li>
  
  <li><a href="manual.php?id=emanualS_C_2">La compensaci&oacute;n</a></li>
  <li><a href="manual.php?id=emanualS_D">Prestaciones</a></li>
  <li><a href="manual.php?id=emanualS_E">Permisos</a></li>
  <li><a href="manual.php?id=emanualS_F_1">La Seguridad</a></li>
  <li><a href="manual.php?id=emanualS_G_1">Terminaci&oacute;n del empleo</a></li>
  <li><a href="manual.php?id=emanualS_H_1">Normas en el lugar de trabajo</a></li>
  </ul>
</div>
<div class="span-6 colborder">
  <ul id="docs">
     <li><a href="manual.php?id=emanualS_B_1">Terminaci&oacute;n de su relaci&oacute;n contractual</a></li>
      <li><a href="manual.php?id=emanualS_B_2">Informaci&oacute;n confidencial</a></li>
      <li><a href="manual.php?id=emanualS_B_3">Relaciones con los clientes</a></li>
      <li><a href="manual.php?id=emanualS_B_4">	Igualdad de Oportunidades en el Trabajo</a></li>
      <li><a href="manual.php?id=emanualS_B_5" class="selected">	Pol&iacute;ticas en materia de acoso</a></li>
      <li><a href="manual.php?id=emanualS_B_10">	Investigaci&oacute;n del Cr&eacute;dito</a></li>
      <li><a href="manual.php?id=emanualS_B_11">	Antecedentes penales</a></li>
      <li><a href="manual.php?id=emanualS_B_12">	El permiso de conducir y el historial de tr&aacute;fico</a></li>
      <li><a href="manual.php?id=emanualS_B_13">	Normas de conducta</a></li>
      <li><a href="manual.php?id=emanualS_B_18">	El periodo de prueba</a></li>
      <li><a href="manual.php?id=emanualS_B_19">	La fecha de aniversario</a></li>
      <li><a href="manual.php?id=emanualS_B_20">	El cumplimiento de las leyes de inmigraci&oacute;n</a></li>
      <li><a href="manual.php?id=emanualS_B_21">	El horario de trabajo</a></li>
      <li><a href="manual.php?id=emanualS_B_25">	El periodo para comer</a></li>
      <li><a href="manual.php?id=emanualS_B_26">	Las instalaciones para comer</a></li>
      <li><a href="manual.php?id=emanualS_B_27">	Contingencias clim&aacute;ticas y emergencias</a></li>
      <li><a href="manual.php?id=emanualS_B_28">	Proceso de transferencias y anuncio de ofertas laborales internas</a></li>
      <li><a href="manual.php?id=emanualS_B_29">	Clasificaci&oacute;n de los tipos de empleo</a></li>
      <li><a href="manual.php?id=emanualS_B_35">Los archivos de personal y administraci&oacute;n</a></li>
      <li><a href="manual.php?id=emanualS_B_36">Su archivo personal</a></li>
  </ul>
</div>
<div class="span-10 last"><div class="lang"><a href="manual.php?id=emanualE_B_5" title="English version"></a></div>
<p>FreshDirect proporciona un ambiente de trabajo libre de acoso (ya sea sexual o de otro tipo), e intimidaci&oacute;n a empleados o aspirantes, ya se trate de varones o mujeres. FreshDirect no aceptar&aacute;, tolerar&aacute; o consentir&aacute; el acoso por parte de ningún empleado, cliente, comercial o cualquier persona motivado por cualquier caracter&iacute;stica f&iacute;sica, entre las que se incluyen, entre otras, la raza, el color, ciudadan&iacute;a, nacionalidad, ascendencia, sexo, g&eacute;nero, orientaci&oacute;n sexual, edad, religi&oacute;n, credo, invalidez f&iacute;sica o mental, estado civil, alienaci&oacute;n, asociaci&oacute;n, veteran&iacute;a, afiliaci&oacute;n pol&iacute;tica, predisposici&oacute;n gen&eacute;tica o condici&oacute;n de portador,  o cualquier otro factor definido y protegido por la ley.</p><p>
</p>
<hr /><h3>¿Que es el acoso?
</h3>
<p>El acoso suele consistir en un comportamiento ofensivo, irrespetuoso con los derechos de los dem&aacute;s, inmoral y que por tanto interfiere con la productividad en el trabajo. El acoso puede cobrar muchas formas. Puede consistir, pero no se limita a, fotograf&iacute;as, bromas, dibujos animados, p&oacute;steres, comentarios alusivos, gestos, peticiones sexuales, bromas de mal gusto, intimidaci&oacute;n, correos electr&oacute;nicos u otros medios de comunicaci&oacute;n dentro de la oficina que se utilicen para mostrar material inapropiado, propuestas, contacto f&iacute;sico no consentido o violencia. </p><p>
  El acoso no es necesariamente de naturaleza sexual. Tambi&eacute;n puede cobrar forma de manifestaciones verbales, que incluyen comentarios despectivos que sin ser dirigidas directamente al individuo, llegan a sus o&iacute;dos. En todas sus formas, el acoso es insultante y vejatorio para quien lo sufre y no se tolerar&aacute; en el puesto de trabajo.</p><p>
  El acoso sexual es otro tipo de acoso. El acoso sexual cosiste en actitudes de naturaleza sexual o motivadas por el sexo, no consentidas ni solicitadas y consideradas como ofensivas y no deseadas por un empleado. Incluye insinuaciones de car&aacute;cter sexual no consentidas, peticiones de favores sexuales y otras conductas de naturaleza f&iacute;sica, verbal o no verbal tales que:</p>
  <ul>
    <li> La aceptaci&oacute;n o el rechazo de las mismas sea una condici&oacute;n expl&iacute;cita o impl&iacute;cita o est&eacute;n incluidas en el acuerdo laboral</li>
    <li> La aceptaci&oacute;n o el rechazo de tal conducta tenga consecuencias o se utilice en la toma de decisiones relativas a la persona afectada</li>
    <li> Afecten de forma m&aacute;s all&aacute; de lo razonable la eficiencia de la persona afectada</li>
    <li> Tengan como consecuencia un ambiente de trabajo intimidante,  hostil u ofensivo.</li>
  </ul>
  <p>
</p>
  <hr /><h3>Responsabilidad</h3>
  <p>Todos los empleados de FreshDirect, y particularmente los gerentes y supervisores, tienen la responsabilidad de mantener un ambiente de trabajo libre de acoso. Cualquier empleado que tenga constancia de alguna forma de acoso, ya sea como testigo o se le haya informado de la misma, debe informarlo al departamento de Recursos Humanos o a un representante de la gerencia con quien se sienta c&oacute;modo. Cuando la gerencia est&eacute; enterada de la existencia de acoso tomar&aacute; las acciones apropiadas en forma oportuna.</p>
  <p>
</p>
  <hr /><h3>Informes</h3>
  <p>
</p>
<p>Puede usted comunicarle directamente al supuesto acosador de forma clara y directa que su conducta es inaceptable, ofensiva o inapropiada, sin embargo, no est&aacute; obligado a hacerlo. Es esencial, sin embargo, que notifique tal acoso de inmediato (preferiblemente lo antes posible tras el supuesto acoso) a Recursos Humanos o llamando al 1-866-568-5429. Debe informar del supuesto acoso de inmediato incluso aunque no est&eacute; seguro de que el comportamiento ofensivo constituya acoso. En ningún caso se exigir&aacute; a los empleados informar de acoso a la persona a la que acusan de conducta indebida o a una persona con la que no se encuentren c&oacute;modos. Toda queja de estas caracter&iacute;sticas de la que se informe a Recursos Humanos ser&aacute; investigada de inmediato y en profundidad y se tomar&aacute;n las medidas necesarias. Toda informaci&oacute;n ser&aacute; considerada  confidencial excepto aquella que se deba difundir para investigar y resolver el problema. Si la investigaci&oacute;n dictamina que ha habido acoso, el empleado culpable del mismo ser&aacute; sometido a acciones disciplinarias que pueden incluir el despido. </p>
<p>La empresa es consciente de que una acusaci&oacute;n falsa de acoso sexual (as&iacute; como de toda otra forma de acoso previamente descrita) puede afectar seriamente a una persona inocente. Si un empleado elevase una acusaci&oacute;n de acoso o discriminaci&oacute;n falsa, ser&aacute; sometido a acci&oacute;n disciplinaria, que puede incluir el despido. </p><p>
  Esta pol&iacute;tica proh&iacute;be las represalias contra aquellos empleados que hayan denunciado acoso o ayuden en una investigaci&oacute;n de esta naturaleza.  Todo empleado que de buena fe informe de un acoso o tome parte de la investigaci&oacute;n de un caso de acoso no se ver&aacute; afectada de forma negativa en su contrato niu se le discriminar&aacute; o despedir&aacute; por elevar tal queja. </p>
	
</div>
  