<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN"
"http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Fresh Direct</title>
     <link rel="stylesheet" href="index.php?id=css/base.css" type="text/css" media="screen, projection"><link rel="stylesheet" href="index.php?id=code/blueprint/screen.css" type="text/css" media="screen, projection">
	<link rel="stylesheet" href="index.php?id=code/blueprint/print.css" type="text/css" media="print"> 
    <link href="index.php?id=code/drilldown.css" rel="stylesheet" type="text/css" />
    <link href="index.php?id=code/style.css" rel="stylesheet" type="text/css">   
	<!--[if IE]><link rel="stylesheet" href="index.php?id=code/blueprint/ie.css" type="text/css" media="screen, projection"><![endif]-->
    <!--[if IE]><link rel="stylesheet" href="index.php?id=code/styleIE.css" type="text/css" media="screen, projection"><![endif]-->
        <script src="code/jquery-1.2.1.js" type="text/javascript"></script>
    <script src="code/jquery.dimensions.js" type="text/javascript"></script>
    <script src="code/jquery.tooltip.js" type="text/javascript"></script>
    

  </head>
  <!--[if lt IE 7 ]><body class="ie6"><![endif]--> 
  <!--[if IE 7 ]><body class="ie7"><![endif]--> 
  <!--[if IE 8 ]><body class="ie8"><![endif]--> 
  <!--[if !IE]>--><body><!--<![endif]--><div class="container emanual">
    
<div class="span-24 whitebg2 last"><h2>Manual del Empleado</h2></div>
<div class="span-6 colborder">
<ul id="docs">
  <li><a href="manual.php?id=emanualS_A">Introduction</a></li>
  <li><a href="manual.php?id=emanualS_B">El Empleo</a></li>
  
  <li><a href="manual.php?id=emanualS_C_2">La compensaci&oacute;n</a></li>
  <li><a href="manual.php?id=emanualS_D">Prestaciones</a></li>
  <li><a href="manual.php?id=emanualS_E">Permisos</a></li>
  <li><a href="manual.php?id=emanualS_F_1" class="selected">La Seguridad</a></li>
  <li><a href="manual.php?id=emanualS_G_1">Terminaci&oacute;n del empleo</a></li>
  <li><a href="manual.php?id=emanualS_H_1">Normas en el lugar de trabajo</a></li>
  </ul>
</div>
<div class="span-6 colborder">
  <ul id="docs">
          <li><a href="manual.php?id=emanualS_F_1">La seguridad del empleado en general</a></li>
      <li><a href="manual.php?id=emanualS_F_2">Notificaci&oacute;n de problemas de seguridad</a></li>
      <li><a href="manual.php?id=emanualS_F_3">Entradas y salidas de las instalaciones</a></li>
      <li><a href="manual.php?id=emanualS_F_4">	Controles de seguridad</a></li>
      <li><a href="manual.php?id=emanualS_F_5">	El aparcamiento</a></li>
      <li><a href="manual.php?id=emanualS_F_6">	Normas de seguridad</a></li>
      
      <li><a href="manual.php?id=emanualS_F_22">	Haga preguntas</a></li>
      <li><a href="manual.php?id=emanualS_F_23">	Armas</a></li>
      <li><a href="manual.php?id=emanualS_F_24">	Prevenci&oacute;n de incendios</a></li>
      <li><a href="manual.php?id=emanualS_F_25">	In Case of Fire</a></li>
      <li><a href="manual.php?id=emanualS_F_25">	Evacuaci&oacute;n de emergencia</a></li>
      <li><a href="manual.php?id=emanualS_F_29">	Zonas restringidas</a></li>
      <li><a href="manual.php?id=emanualS_F_31">	La Seguridad</a></li>
      <li><a href="manual.php?id=emanualS_F_32">	Tarjeta de identificaci&oacute;n de FreshDirecft</a></li>
      <li><a href="manual.php?id=emanualS_F_33">	Fumar en el lugar de trabajo</a></li>
      <li><a href="manual.php?id=emanualS_F_34" class="selected">	Comit&eacute; de revisi&oacute;n de medidas disciplinarias</a></li>
  </ul>
</div>
<div class="span-10 last"><div class="lang"><a href="manual.php?id=emanualE_F_34" title="English version"></a></div>
<p>El Departamento de Recursos Humanos de FreshDirect se asegura que las medidas disciplinarias, tales como el despido y la suspensi&oacute;n, sean administradas de un modo uniforme en toda la Empresa.  No obstante, un empleado a quien se aplican medidas disciplinarias en ocasiones puede creer que la decisi&oacute;n fue injusta o inapropiada.  FreshDirect ha creado el Comit&eacute; de Revisi&oacute;n de Medidas Disciplinarias (o “DRB”).  La funci&oacute;n del DRB se describe en esta pol&iacute;tica.</p>
<hr /><h3>Finalidad</h3>
<p> El  trabajo del DRB es revisar las decisiones de medidas disciplinarias que<br />
  tengan lugar bajo su jurisdicci&oacute;n cuando un empleado a quien se han aplicado tales medidas pida la revisi&oacute;n por parte del DRB a trav&eacute;s del proceso que se describe en este documento.</p>
<hr /><h3>Autoridad</h3>
<p>El DRB est&aacute; autorizado a revisar los despidos y suspensiones a empleados por horas y a de revocar una sanci&oacute;n disciplinaria de este tipo o a reducir su severidad inicial (e.g., reducir un despido a 2 semanas de suspensi&oacute;n o reducir 3 d&iacute;as de suspensi&oacute;n a un aviso).  El DRB no tiene la autoridad para aumentar el nivel de la medida disciplinaria en ningún caso que revise. El DRB no tiene autoridad sobre las acciones disciplinarias que se tomen en contra de un empleado incluido en un convenio colectivo o sobre las acciones disciplinarias que el Director General o el Consejo de Administraci&oacute;n estimen exentas de la revisi&oacute;n por parte del DRB.</p>
<hr /><h3>Estructura</h3>
<p> El DRB estar&aacute; formado por un equipo de 5 miembros, formado por 2 supervisores de la plantilla y 3 empleados que no son supervisores.  Los participantes en cada equipo de 5 miembros se elegir&aacute;n de modo rotativo del total  de 10 candidatos elegidos por el Departamento de Recursos Humanos.  Aquellos interesados en formar parte del equipo del DRB lo solicitar&aacute;n al departamento de Recursos Humanos, Los miembros del DRB ocupar&aacute;n el cargo durante un periodo de no m&aacute;s de 2 a&ntilde;os, y deber&aacute;n mantenerse como empleados en buenos t&eacute;rminos de FreshDirect para mantener su estatus de miembros del equipo.</p>
<hr /><h3>Proceso</h3>
<p>Para que su caso sea revisado por el DRB deber&aacute; iniciarse una solicitud por medio del Formulario De Revisi&oacute;n De Medidas Disciplinarias (“DRR”), que se encuentra disponible en el Departamento de Recursos Humanos. Se deber&aacute; presentar al Departamento de Recursos Humanos  un formulario inicial de DRR en un plazo de 3 d&iacute;as naturales tras la aplicaci&oacute;n de la sanci&oacute;n o medida disciplinaria. Solamente los empleados que hayan completado su “Per&iacute;odo de pruebas” (los primeros 3 meses de empleo con FreshDirect) pueden utilizar el proceso de DRB.  Una vez completado el formulario de solicitud de DRB, el Departamento de Recursos Humanos programar&aacute; la reuni&oacute;n del equipo en el plazo de 1 semana.  El panel se elegir&aacute; de manera rotativa y se excluir&aacute; a miembros del departamento del empleado que presenta la queja y a aquellos empleados que lo conozcan personalmente. </p>
<p>Un miembro del equipo que sea escogido pero que por alguna raz&oacute;n considere que no podr&aacute; ser imparcial deber&aacute; mantenerse fuera del equipo y se seleccionar&aacute; a otro miembro. </p>
<p>El DRB celebrar&aacute; una vista en 45 minutos o menos.  Cada miembro habr&aacute; recibido con anterioridad el Formulario de Solicitud del DRB. Un representante del departamento de Recursos Humanos comenzar&aacute; la audiencia con un resumen de 10 minutos del problema, seguido por 10 minutos de presentaci&oacute;n del empleado y 10 minutos de presentaci&oacute;n del gerente quien impuso la medida o sanci&oacute;n disciplinaria.  Durante estas declaraciones, solamente los miembros del equipo, el presentador, y un traductor, en caso de ser necesario, estar&aacute;n presentes en la sala.  El equipo de DRB decidir&aacute; si desea escuchar por separado a cualquier testigo del cual se han dado testimonios.</p>
<p>Los miembros del equipo pasar&aacute;n los últimos 15 minutos de la vista reunidos en privado discutiendo el problema y tomando una decisi&oacute;n.  La decisi&oacute;n del equipo se adjuntar&aacute; al formulario de DRB, que se incluir&aacute; en el expediente personal del empleado, y se le entregar&aacute; una copia al empleado.  Todos estos procedimientos deber&aacute;n llevarse a cabo en absoluta privacidad.</p>
<hr /><h3>Apelaci&oacute;n de medidas disciplinarias</h3>
<p>En caso de despidos, no se permitir&aacute; que el empleado regrese a trabajar sin que el DRB revoque el despido.  El empleado no tendr&aacute; derecho a recibir pagos retroactivos. Si un empleado es suspendido y solicita la revisi&oacute;n de su suspensi&oacute;n por parte del DRB, la suspensi&oacute;n no tendr&aacute; efecto hasta que se obtenga la decisi&oacute;n final del DRB.</p>
	
</div>
  