<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN"
"http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Fresh Direct</title>
     <link rel="stylesheet" href="index.php?id=css/base.css" type="text/css" media="screen, projection"><link rel="stylesheet" href="index.php?id=code/blueprint/screen.css" type="text/css" media="screen, projection">
	<link rel="stylesheet" href="index.php?id=code/blueprint/print.css" type="text/css" media="print"> 
    <link href="index.php?id=code/drilldown.css" rel="stylesheet" type="text/css" />
    <link href="index.php?id=code/style.css" rel="stylesheet" type="text/css">   
	<!--[if IE]><link rel="stylesheet" href="index.php?id=code/blueprint/ie.css" type="text/css" media="screen, projection"><![endif]-->
    <!--[if IE]><link rel="stylesheet" href="index.php?id=code/styleIE.css" type="text/css" media="screen, projection"><![endif]-->
        <script src="code/jquery-1.2.1.js" type="text/javascript"></script>
    <script src="code/jquery.dimensions.js" type="text/javascript"></script>
    <script src="code/jquery.tooltip.js" type="text/javascript"></script>
    

  </head>
  <!--[if lt IE 7 ]><body class="ie6"><![endif]--> 
  <!--[if IE 7 ]><body class="ie7"><![endif]--> 
  <!--[if IE 8 ]><body class="ie8"><![endif]--> 
  <!--[if !IE]>--><body><!--<![endif]--><div class="container emanual">
    
<div class="span-24 whitebg2 last"><h2>Manual del Empleado</h2></div>
<div class="span-6 colborder">
<ul id="docs">
  <li><a href="manual.php?id=emanualS_A">Introduction</a></li>
  <li><a href="manual.php?id=emanualS_B" class="selected">El Empleo</a></li>
  
  <li><a href="manual.php?id=emanualS_C_2">La compensaci&oacute;n</a></li>
  <li><a href="manual.php?id=emanualS_D">Prestaciones</a></li>
  <li><a href="manual.php?id=emanualS_E">Permisos</a></li>
  <li><a href="manual.php?id=emanualS_F_1">La Seguridad</a></li>
  <li><a href="manual.php?id=emanualS_G_1">Terminaci&oacute;n del empleo</a></li>
  <li><a href="manual.php?id=emanualS_H_1">Normas en el lugar de trabajo</a></li>
  </ul>
</div>
<div class="span-6 colborder">
  <ul id="docs">
     <li><a href="manual.php?id=emanualS_B_1">Terminaci&oacute;n de su relaci&oacute;n contractual</a></li>
      <li><a href="manual.php?id=emanualS_B_2">Informaci&oacute;n confidencial</a></li>
      <li><a href="manual.php?id=emanualS_B_3">Relaciones con los clientes</a></li>
      <li><a href="manual.php?id=emanualS_B_4">	Igualdad de Oportunidades en el Trabajo</a></li>
      <li><a href="manual.php?id=emanualS_B_5">	Pol&iacute;ticas en materia de acoso</a></li>
      <li><a href="manual.php?id=emanualS_B_10">	Investigaci&oacute;n del Cr&eacute;dito</a></li>
      <li><a href="manual.php?id=emanualS_B_11">	Antecedentes penales</a></li>
      <li><a href="manual.php?id=emanualS_B_12">	El permiso de conducir y el historial de tr&aacute;fico</a></li>
      <li><a href="manual.php?id=emanualS_B_13" class="selected">	Normas de conducta</a></li>
      <li><a href="manual.php?id=emanualS_B_18">	El periodo de prueba</a></li>
      <li><a href="manual.php?id=emanualS_B_19">	La fecha de aniversario</a></li>
      <li><a href="manual.php?id=emanualS_B_20">	El cumplimiento de las leyes de inmigraci&oacute;n</a></li>
      <li><a href="manual.php?id=emanualS_B_21">	El horario de trabajo</a></li>
      <li><a href="manual.php?id=emanualS_B_25">	El periodo para comer</a></li>
      <li><a href="manual.php?id=emanualS_B_26">	Las instalaciones para comer</a></li>
      <li><a href="manual.php?id=emanualS_B_27">	Contingencias clim&aacute;ticas y emergencias</a></li>
      <li><a href="manual.php?id=emanualS_B_28">	Proceso de transferencias y anuncio de ofertas laborales internas</a></li>
      <li><a href="manual.php?id=emanualS_B_29">	Clasificaci&oacute;n de los tipos de empleo</a></li>
      <li><a href="manual.php?id=emanualS_B_35">Los archivos de personal y administraci&oacute;n</a></li>
      <li><a href="manual.php?id=emanualS_B_36">Su archivo personal</a></li>
  </ul>
</div>
<div class="span-10 last"><div class="lang"><a href="manual.php?id=emanualE_B_13" title="English version"></a></div>
<p>FreshDirect se comportar&aacute; con honestidad e integridad absolutas. Todos los empleados deber&aacute;n someterse a ciertas normas de conducta general y de comportamiento en todo momento. Estas normas se han establecido para salvaguardar los intereses de la Empresa, sus empleados y clientes. Su intenci&oacute;n es establecer unas directrices razonables respecto a lo que se espera de la conducta diaria de los empleados. </p>
<p>Si no comprende una norma o si no est&aacute; seguro de c&oacute;mo proceder en una situaci&oacute;n determinada, pregunte a su superior, supervisor o a un miembro del personal de Recursos Humanos. Las normas que se detallan m&aacute;s abajo no recogen todas las situaciones posibles y se espera que usted se comporte de forma adecuada según los c&oacute;digos de conducta aceptados en toda situaci&oacute;n. Aquellos empleados que violen cualquiera de las siguientes normas ser&aacute;n objeto de acciones disciplinarias que pueden incluir el despido. Nada de lo dispuesto en esta pol&iacute;tica modifica su condici&oacute;n de empleado a voluntad. </p>
<p>Los ejemplos de conducta inadecuada pueden incluir, entre otras, las siguientes acciones:</p>
<ul>
  <li>Destruir, pintar o da&ntilde;ar la propiedad de la Empresa.</li>
  <li> Robo de tiempo de trabajo, incluyendo marcar la tarjeta de entrada de otro empleado o falsificar la tarjeta de entrada personal (afirmando haber empezado o terminado de trabajar antes o despu&eacute;s del horario realmente trabajado).</li>
  <li> Rehusar realizar el trabajo asignado o seguir las instrucciones del supervisor.</li>
  <li> Deshonestidad o falsificaci&oacute;n de su solicitud de empleo u otros registros de la Empresa.</li>
  <li> Dormir en el trabajo o abandonar el &aacute;rea de trabajo asignada sin permiso mientras est&aacute; dentro de su horario.</li>
  <li> Robo, intento de robo o posesi&oacute;n no autorizada de bienes de la Empresa, de cliente(s) o de otros empleados; recibir tales bienes robados, o la posesi&oacute;n no autorizada o sustracci&oacute;n de cualquiera de tales bienes de las instalaciones de la Empresa sin haber recibido autorizaci&oacute;n previa de la gerencia general; esto incluye consumir alimentos en el trabajo o sustraer o intentar sustraer alimentos de las instalaciones. </li>
  <li> Utilizaci&oacute;n no autorizada del los equipos o bienes de la Empresa por motivos personales, o utilizaci&oacute;n de los equipos de la Empresa para generar ganancias. </li>
  <li> Posesi&oacute;n de armas de fuegos, fuegos artificiales, explosivos, cuchillos (distintos de los cuchillos utilizados por los carniceros, cocineros, etc.), u otras armas peligrosas en las instalaciones de la Empresa o durante el horario de trabajo. </li>
  <li> No regresar en tiempo y forma de una licencia autorizada, utilizar mentiras para obtener una licencia o desempe&ntilde;arse laboralmente en otro lugar durante el per&iacute;odo de licencia autorizada. </li>
  <li> Incumplimiento de las pol&iacute;ticas de igualdad de oportunidades o acoso sexual de la Empresa. </li>
  <li> Rendimiento insuficiente, falta de eficiencia o poco esfuerzo en el trabajo. </li>
  <li> No brindar al cliente una atenci&oacute;n cort&eacute;s, amable y con actitud positiva.</li>
  <li> Retirarse del lugar de trabajo, abandonar  el trabajo antes de la finalizaci&oacute;n del turno correspondiente sin autorizaci&oacute;n de su supervisor, o no comenzar trabajar a tiempo. </li>
  <li> Realizar tareas que no correspondan al trabajo dentro de la Empresa durante las horas de trabajo.</li>
  <li> Sustracci&oacute;n de propiedades, equipos, bienes o documentos de la Empresa sin la autorizaci&oacute;n previa de su supervisor.</li>
  <li> Enga&ntilde;o premeditado con la intenci&oacute;n de ocultar negligencia laboral o incumplimiento de reglamentos por parte del empleado o de otro empleado.</li>
  <li> No completar las tareas de acuerdo a las normas de calidad establecidas por la Empresa.</li>
  <li> No informar de forma inmediata sobre situaciones de lesiones en el &aacute;mbito laboral.</li>
  <li> Grabar conversaciones u otro tipo de intercambios (grabaci&oacute;n de audio o v&iacute;deo) sin la aprobaci&oacute;n de la gerencia.</li>
  <li> Utilizar un tel&eacute;fono celular u otro tipo de tecnolog&iacute;a para tomar fotos de (a) personas que est&eacute;n en el &aacute;rea de trabajo de una forma que invada su privacidad; o (b) cualquier parte de las instalaciones de la Empresa, por cualquier motivo.</li>
  <li> Llevar a cabo actividades de apuestas en las instalaciones de la Empresa. </li>
  <li> Tras la contrataci&oacute;n, ser condenado a prisi&oacute;n por cometer un crimen que hubiera resultado en que el empleado no aprobara la investigaci&oacute;n de antecedentes que se realiza antes de contratarlo. </li>
  <li> Pelear, provocar peleas, participar en juegos bruscos, violencia f&iacute;sica, conducta desordenada o lasciva, o participar en conductas intimidantes. </li>
  <li> Acosar a otro empleado por motivo de su raza, color, religi&oacute;n, credo, sexo, orientaci&oacute;n sexual, edad, ascendencia, origen nacional, estado civil o condici&oacute;n de vida en pareja, condici&oacute;n militar, impedimento, incapacidad o cualquier otra clasificaci&oacute;n legalmente protegida; lo anterior incluye acoso sexual por parte de otro empleado o efectuar insinuaciones o comentarios sexuales  a compa&ntilde;eros de trabajo, visitantes o clientes. </li>
  <li> Recibir sobornos u obsequios de parte de alguien que tenga trato comercial con la Empresa para recibir trato preferencial. </li>
  <li> Fumar en momentos distintos al almuerzo y per&iacute;odos de descanso y fumar en &aacute;reas no permitidas. </li>
  <li> Ausencias o llegadas tarde excesivas o regulares. </li>
  <li> Utilizar lenguaje amenazante, irrespetuoso o abusivo hacia su gerente, supervisor, compa&ntilde;ero de trabajo o cliente.</li>
  <li> Amenazar, intimidar o utilizar coerci&oacute;n hacia compa&ntilde;eros de trabajo en el lugar de trabajo o fuera de &eacute;l, por cualquier motivo. </li>
  <li> Acreditar fondos en su propia cuenta o confabularse para acreditarlos a la cuenta de otra persona para beneficio propio o de la otra persona. </li>
  <li> Comprar mercader&iacute;a de la Empresa para revender.</li>
  <li> Conducir los veh&iacute;culos de la Empresa de forma temeraria o descuidada.</li>
  <li> No informar inmediatamente sobre da&ntilde;os o accidentes que impliquen los equipos de la Empresa.</li>
  <li> Revelar informaci&oacute;n confidencial o privilegiada acerca de la Empresa o clientes a los medios y/u otras personas no autorizadas (esta disposici&oacute;n no proh&iacute;be que los empleados hablen con otros acerca de los t&eacute;rminos y condiciones de su empleo, pero ningún empleado podr&aacute; hablar con los medios en nombre de la Empresa o sobre ella sin autorizaci&oacute;n previa de la Empresa).</li>
  <li> Conducta no &eacute;tica o serios conflictos de inter&eacute;s.</li>
  <li> Obtener acceso no autorizado a los registros de la Empresa.</li>
  <li> Incumplimiento de las disposiciones o reglamentos de seguridad, o la no observancia de las reglas de seguridad o pr&aacute;cticas de seguridad de FreshDirect; no utilizar el equipo de seguridad adecuado; alterar el equipo de FreshDirect o el equipo de seguridad.</li>
  <li> Negligencia o cualquier tipo de acci&oacute;n descuidada que ponga en peligro la vida o seguridad de otra persona. </li>
  <li> Estar intoxicado o bajo la influencia de sustancias controladas durante la jornada laboral; utilizaci&oacute;n, posesi&oacute;n o venta de sustancias controladas en cualquier cantidad mientras se encuentre en las instalaciones de la Empresa, con excepci&oacute;n de medicamentos de prescripci&oacute;n m&eacute;dica que no afecten el rendimiento laboral.</li>
  <li> Implicarse en conductas criminales o actos de violencia, o amenazar con acciones violentas a cualquier persona que est&eacute; en las instalaciones de la Empresa o cuando est&eacute; representando a FreshDirect.</li>
  <li> Mentir acerca de licencias por motivos personales o de enfermedad; falsificar los motivos de licencia u otra informaci&oacute;n solicitada por FreshDirect; alterar cualquier registro o documento de la Empresa. </li>
  <li> Crear o contribuir a la creaci&oacute;n de condiciones insalubres, o no cumplir con las Pr&aacute;cticas de Buena Fabricaci&oacute;n.</li>
  <li> Publicar, quitar o alterar notificaciones en cualquier cartelera de la Empresa sin la autorizaci&oacute;n del Departamento de Recursos Humanos de FreshDirect.</li>
  <li> Incumplimiento de cualquier otra de las pol&iacute;ticas de la Empresa.</li>
</ul>
	
</div>
  